{
    "welcome": "Bienvenue chez Mobius Technology Solutions",
    "subHeadingHome": "Habiliter demain aujourd'hui : Solutions technologiques transformatives pour un monde tourné vers l'avenir",
    "contactUs": "Contactez-nous",
    "ourServices": "Nos Services",
    "visionMissionHeading": "Notre vision, mission et objectifs stratégiques définissent notre chemin vers l'excellence",
    "visionMissionSubHeading": "Façonner l'avenir",
    "vision": "Vision",
    "mission": "Mission",
    "goals": "Objectifs",
    "visionStatement": "Pionnier des solutions innovantes qui favorisent la croissance durable et donnent aux industries les moyens de relever les défis de demain",
    "missionStatement": "Chez Mobius, nous nous engageons à fournir des solutions complètes et de pointe qui garantissent la sécurité, l'efficacité et l'avancement de nos clients dans diverses industries",
    "goalsStatement": "Chez Mobius, nos objectifs sont de redéfinir les normes industrielles par l'innovation, de favoriser des partenariats durables avec nos clients et de relever proactivement les défis futurs pour garantir un succès durable.",
    "HealthSafetyAndRescue": "Santé, Sécurité et Sauvetage",
    "HealthSafetyAndRescueDetails": "Assurer le bien-être des individus et des communautés grâce à des équipements de santé avancés, des services d'urgence et des solutions de sécurité publique.",
    "Infrastructural": "Solutions Infrastructurelles",
    "InfrastructuralDetails": "Fournir des solutions d'ingénierie structurelle robustes et durables, de la conception et de l'analyse à l'inspection de la sécurité des bâtiments, des ponts et plus encore.",
    "IndustrialAutomation": "Automatisation Industrielle",
    "IndustrialAutomationDetails": "Pionnier des dernières innovations en automatisation industrielle, intégration IoT et transformation numérique pour optimiser les opérations et améliorer la productivité.",
    "IndustrialMachines": "Machines Industrielles",
    "IndustrialMachinesDetails": "Fournir des machines industrielles de pointe pour divers secteurs, y compris l'équipement agricole, d'emballage et de raffinerie de pétrole.",
    "IndustrialSafety": "Sécurité Industrielle",
    "IndustrialSafetyDetails": "Offrir des programmes de sécurité complets, des formations et des certifications pour garantir les plus hauts standards de sécurité dans les environnements industriels.",
    "IndustrialSolutionsDetails": "Solutions industrielles automobiles, solutions industrielles pétrochimiques, solutions pour usines de fabrication, surveillance de la vigilance pour les usines, fabrication additive",
    "OilandGasFields": "Champs Pétroliers et Gaziers",
    "OilandGasFieldsDetails": "Améliorer les opérations pétrolières et gazières avec des instruments de pointe, une surveillance et une optimisation du terrain.",
    "SurveillanceSolutions": "Solutions de Surveillance",
    "SurveillanceSolutionsDetails": "Mise en œuvre de systèmes de sécurité complets, incluant la vidéosurveillance, le contrôle d'accès et la surveillance à distance, intégrés avec les dernières technologies IoT",
    "TradeSolutions": "Solutions Commerciales",
    "TradeSolutionsDetails": "Rationaliser les opérations commerciales avec un approvisionnement efficace, des achats, une logistique et une gestion des risques, soutenus par une technologie de pointe.",
    "RawMaterials": "Matières Premières",
    "RawMaterialsDetails": "Approvisionnement et fourniture de matières premières essentielles comme la bauxite, le charbon et le sable de silice, en assurant qualité et livraison dans les délais.",
    "SmartLogistics": "Logistique Intelligente",
    "SmartLogisticsDetails": "Exploitation de l'IoT, de l'IA et du suivi en temps réel pour optimiser la logistique, réduire les déchets et améliorer l'efficacité énergétique.",
    "EnergyandPowerSolutions": "Solutions Énergétiques et Électriques",
    "EnergyandPowerSolutionsDetails": "Promotion des initiatives d'énergie renouvelable et de l'infrastructure de réseau intelligent pour garantir des solutions énergétiques durables pour l'avenir.",
    "ExploreMore": "Explorez Plus",
    "ExploreMoreDetails": "Découvrez des services spécialisés conçus pour élever vos opérations commerciales et élargir votre portée sur le marché de manière transparente.",
    "services": "Services",
    "whoWeAre": "Qui Nous Sommes",
    "whoWeAreHeading": "Stimuler l'Innovation, Assurer le Succès",
    "whoWeAreSubHeading": "Donner aux Industries les Moyens d'Avancer avec des Solutions Avancées",
    "whoWeAreDetails": "Mobius Technology Solutions se situe à l'avant-garde de la fourniture de services complets et de solutions de pointe à travers de multiples industries. Renommés pour nos stratégies progressives, nous combinons des insights industriels approfondis avec des approches innovantes. Notre équipe d'élite et notre direction s'engagent à améliorer la sécurité, l'efficacité et le succès durable de nos clients à travers un large éventail de services.",
    "InnovativeSolutionProviders": "Fournisseurs de Solutions Innovantes",
    "IndustryInsightExperts": "Experts en Perspicacité Industrielle",
    "EfficiencyEnhancementFocus": "Focus sur l'Amélioration de l'Efficacité",
    "LongTermSuccess": "Succès à Long Terme",
    "IndustrialSolutions": "Solutions Industrielles",
    "IndustrialSolutionsHeading": "Intégration Technologique Avancée",
    "IndustrialSolutionsHeading2": "Révolutionner les Normes Industrielles",
    "AutomotiveIndustrialSolutions": "Solutions Industrielles Automobiles",
    "AutomotiveIndustrialSolutionsDetails": "Amélioration de la production automobile avec des technologies innovantes.",
    "PetrochemicalIndustrialSolutions": "Solutions Industrielles Pétrochimiques",
    "PetrochemicalIndustrialSolutionsDetails": "Rationalisation des processus pétrochimiques pour une efficacité maximale.",
    "ManufacturingPlantSolutions": "Solutions pour Usines de Fabrication",
    "ManufacturingPlantSolutionsDetails": "Optimisation des opérations des usines pour une plus grande production.",
    "VigilanceMonitoringForFactories": "Surveillance de la Vigilance pour les Usines",
    "VigilanceMonitoringForFactoriesDetails": "Garantir la sécurité des usines avec une surveillance avancée.",
    "AdditiveManufacturing": "Fabrication Additive",
    "AdditiveManufacturingDetails": "Révolutionner la production par la technologie d'impression 3D.",
    "contactTitle": "Pour les demandes de renseignements et les demandes de service",
    "contactDesc": "Connectez-vous avec Mobius Technology Solutions aujourd'hui pour explorer notre gamme complète de solutions industrielles. Notre équipe d'experts est prête à répondre à vos questions, vous offrir des conseils et soutenir votre entreprise à chaque étape. Prenons ensemble le chemin de votre succès.",
    "Sending": "Envoi",
    "Yourquotehassuccessfullybeensent": "Votre devis a été envoyé avec succès.",
    "Somethingwentwrong": "Un problème est survenu",
    "Submit": "Soumettre",
    "Phone": "Téléphone",
    "Email": "E-mail",
    "OurSocialHandles": "Nos Réseaux Sociaux",
    "AboutUs": "À propos de Mobius Technology Solutions",
    "AboutUsDesc": "Mobius Technology Solutions est un fournisseur de premier plan de services complets et de solutions avancées dans diverses industries. Nous sommes distingués par notre approche prospective, combinant une connaissance approfondie de l'industrie avec des solutions innovantes. Notre équipe de premier ordre et notre direction sont dédiées à garantir la sécurité, l'efficacité et le succès à long terme de nos clients à travers une gamme diverse de services",
    "WhyHireUs": "Pourquoi nous engager",
    "WhyHireUsBullet1": "Approche Innovante",
    "WhyHireUsBullet2": "Portfolio de Services Complet :",
    "WhyHireUsBullet3": "Focus sur la Durabilité",
    "WhyHireUsDesc1": "Exploitation des technologies les plus récentes pour fournir des solutions qui optimisent les processus et assurent l'intégrité structurelle.",
    "WhyHireUsDesc2": "Nos services s'étendent de la santé et de la sécurité à l'automatisation industrielle, aux matières premières et aux solutions informatiques, répondant au spectre complet des besoins industriels.",
    "WhyHireUsDesc3": "À travers nos solutions d'usine verte et nos services d'énergie renouvelable, nous favorisons la durabilité, aidant les clients à atteindre une croissance à long terme de manière écologique.",
    "servicesWeProvide": "Services que nous fournissons",
    "servicesWeProvideDesc": "Chez Mobius Technology Solutions, nous sommes spécialisés dans la fourniture d'une gamme complète de services conçus pour répondre aux besoins uniques de diverses industries. Notre expertise s'étend à de nombreux secteurs, garantissant que nous fournissons des solutions sur mesure qui stimulent l'innovation, l'efficacité et la durabilité. Explorez ci-dessous nos principaux domaines de service :",
    "ourServicesDetails": "Chez Mobius Technology Solutions, nous offrons une gamme complète de services conçus pour répondre aux besoins diversifiés de diverses industries. Explorez nos offres ci-dessous, ou utilisez le menu déroulant pour naviguer directement vers des pages de service spécifiques pour obtenir des informations détaillées",
    "HealthcareServices": "Services de Santé",
    "HealthcareServicesDetails": "Expertise dans les activités hospitalières, les pratiques médicales et dentaires, l'équipement de santé et les produits pharmaceutiques.",
    "EmergencyServices": "Services d'Urgence",
    "EmergencyServicesDetails": "Solutions complètes pour les services d'urgence primaires, les services d'urgence spécialisés et les technologies de réponse aux catastrophes.",
    "PublicCommercialSafety": "Sécurité Publique/Commerciale",
    "PublicCommercialSafetyDetails": "Solutions de sécurité personnalisées pour les secteurs commerciaux et publics, garantissant le bien-être des communautés.",
    "InfrastructuralSolutionsandStructuralEngineering": "Solutions Infrastructurelles et Ingénierie Structurelle",
    "BuildingStructuralEngineering": "Ingénierie Structurelle des Bâtiments",
    "BuildingStructuralEngineeringDetails": "Conception, analyse et inspection de diverses structures, y compris les ponts, les évaluations géotechniques et plus encore.",
    "SafetyStandards": "Normes de Sécurité",
    "SafetyStandardsDetails": "Inspections de sécurité rigoureuses et analyse de l'intégrité structurelle pour les structures nouvelles et existantes.",
    "SpecializedEngineering": "Ingénierie Spécialisée",
    "SpecializedEngineeringDetails": "Ingénierie du vent, ingénierie sismique et structures mécaniques.",
    "EngineeringServices": "Services d'Ingénierie",
    "AutomationTechnologies": "Technologies d'Automatisation",
    "IndustrialAutomationandDigitalization": "Automatisation Industrielle et Numérisation",
    "FixedAutomationProgrammableAutomationFlexibleAutomation": "Automatisation Fixe, Automatisation Programmable, Automatisation Flexible",
    "FixedAutomationProgrammableAutomationFlexibleAutomationDetails": "",
    "Digitalization": "Numérisation",
    "DigitalizationDetails": "Mise en œuvre de l'IoT, capteurs, robots, solutions cloud, cybersécurité et jumeaux numériques pour optimiser les opérations.",
    "MachineryExpertise": "Expertise en Machines",
    "TypesofMachines": "Types de Machines",
    "TypesofMachinesDetails": "Équipement agricole, chaînes de montage, robots industriels, systèmes d'emballage et machinerie de raffinerie de pétrole",
    "ProcessEfficiency": "Efficacité du Processus",
    "ProcessEfficiencyDetails": "Technologies avancées pour améliorer l'efficacité et la fiabilité des opérations des machines industrielles.",
    "SafetyProgramsandTraining": "Programmes et Formations de Sécurité",
    "AED": "DEA, Sécurité des Grues/Palans, Protection contre les Chutes",
    "AEDDetails": "Formation et certification complètes dans les protocoles de sécurité à travers divers secteurs industriels.",
    "CertificationandCompliance": "Certification et Conformité",
    "CertificationandComplianceDetails": "Garantir l'adhérence aux normes de sécurité industrielles à travers des programmes rigoureux de formation et de certification.",
    "Technologies": "Technologies",
    "TechnologiesDetails": "Robotique, presses à estamper, moulage par injection, et systèmes de contrôle de qualité.",
    "SupplyChainManagement": "Gestion de la Chaîne d'Approvisionnement",
    "SupplyChainManagementDetails": " Suivi des inventaires en temps réel, prévisions de la demande, et optimisation des processus pour les industries automobiles.",
    "Instrumentation": "Instrumentation",
    "InstrumentationDetails": ": Solutions complètes incluant l'instrumentation de température, pression, débit, et niveau.",
    "ProductionOptimization": "Optimisation de la Production",
    "ProductionOptimizationDetails": "Instrumentation d'analyse et systèmes d'arrêt de sécurité pour garantir des opérations pétrochimiques efficaces.",
    "PlantOptimization": "Optimisation de l'Usine",
    "PlantOptimizationDetails": "Fabrication économe, réduction des déchets, et technologies de contrôle de la qualité.",
    "ERPSolutions": "Solutions ERP",
    "ERPSolutionsDetails": "Systèmes de planification des ressources d'entreprise adaptés aux opérations de fabrication.",
    "SecurityandMonitoring": "Sécurité et Surveillance",
    "SecurityandMonitoringDetails": "Sécurité périmétrique, sécurité des matières premières, et systèmes de surveillance avancés.",
    "ProductionEfficiency": "Efficacité de la Production",
    "ProductionEfficiencyDetails": "Systèmes de gestion de l'énergie, surveillance de la production, et surveillance des processus basée sur les API.",
    "AdvancedTechniques": "Techniques Avancées",
    "AdvancedTechniquesDetails": "Jet de liant, déposition de métal par laser, et fusion sélective par laser.",
    "Applications": "Applications",
    "ApplicationsDetails": "Utilisation de la fabrication additive pour des pièces industrielles, outils, et prototypes.",
    "InstrumentationandMonitoring": "Instrumentation et Surveillance :",
    "GasAnalytics": "Analyse des Gaz, Surveillance de la Pression et de la Température",
    "GasAnalyticsDetails": "Outils et solutions avancés pour des opérations de terrain efficaces.",
    "FlowandLevelSensors": "Capteurs de Débit et de Niveau",
    "FlowandLevelSensorsDetails": ": Intégration de débitmètres et de capteurs de niveau pour garantir des performances optimales sur le terrain.",
    "ComprehensiveSecuritySystems": "Systèmes de Sécurité Complets",
    "CCTVIntrusionDetectionAccessControl": "CCTV, Détection d'Intrusion, Contrôle d'Accès",
    "CCTVIntrusionDetectionAccessControlDetails": "Solutions de surveillance avancées intégrées avec IoT et systèmes basés sur le cloud.",
    "RemoteMonitoring": "Surveillance à Distance",
    "RemoteMonitoringDetails": "Analyses de données et mesures de sécurité physiques pour une gestion robuste de la sécurité.",
    "SupplyChainExpertise": "Expertise en Chaîne d'Approvisionnement",
    "SourcingProcurementLogistics": "Approvisionnement, Achats, Logistique",
    "SourcingProcurementLogisticsDetails": "Solutions commerciales complètes incluant la gestion des risques et l'intégration technologique.",
    "EfficiencyOptimization": "Optimisation de l'Efficacité",
    "EfficiencyOptimizationDetails": "Exploitation de l'IA et des analyses de grandes données pour rationaliser les opérations commerciales et logistiques.",
    "MaterialSourcingandSupply": "Approvisionnement et Fourniture de Matériaux",
    "EssentialMaterials": "Matériaux Essentiels",
    "EssentialMaterialsDetails": ": Bauxite, calcaire, charbon, sable de silice et autres matières premières critiques.",
    "QualityandDelivery": "Qualité et Livraison",
    "QualityandDeliveryDetails": "Garantir la livraison à temps de matières premières de haute qualité à travers une gestion efficace de la chaîne d'approvisionnement.",
    "SmartLogisticsandSupplyChainManagement": "Logistique Intelligente et Gestion de la Chaîne d'Approvisionnement",
    "IoTandAIIntegration": "Intégration de l'IoT et de l'IA",
    "RealTimeTrackingBigDataAnalytics": "Suivi en Temps Réel, Analyse de Grandes Données",
    "RealTimeTrackingBigDataAnalyticsDetails": "Utilisation de capteurs IoT et d'algorithmes IA pour optimiser les opérations logistiques et de la chaîne d'approvisionnement.",
    "SustainabilityFocus": "Focus sur la Durabilité",
    "SustainabilityFocusDetails": "Stratégies pour réduire les déchets, minimiser l'empreinte carbone et améliorer l'efficacité énergétique.",
    "RenewableEnergySolutions": "Solutions d'Énergie Renouvelable",
    "SolarWindHydro": "Solaire, Éolien, Hydro",
    "SolarWindHydroDetails": "Mise en œuvre de systèmes d'énergie renouvelable pour garantir des solutions énergétiques durables.",
    "SmartGridandEnergyStorage": "Réseau Intelligent et Stockage d'Énergie",
    "SmartGridandEnergyStorageDetails": "Technologies de stockage d'énergie avancées et infrastructure de réseau intelligent pour une gestion efficace de l'énergie.",
    "Address": "Adresse",
    "contactDescription": "Connectez-vous avec Mobius Technology Solutions pour découvrir comment nos solutions avancées peuvent élever votre entreprise. Notre équipe est ici pour vous guider et vous soutenir à chaque étape. Prenons ensemble le chemin de votre succès.",
    "ForInquiries": "Pour les demandes de renseignements",
    "JoinOurTeam": "Rejoignez Notre Équipe",
    "JoinOurTeamDesc": "Actuellement, nous n'avons aucune ouverture. Veuillez revenir plus tard pour les opportunités futures."
}
