{
    "welcome": "Bienvenue chez Mobius Technology Solutions",
    "subHeadingHome": "Habiliter demain aujourd'hui : Solutions technologiques transformatives pour un monde tourné vers l'avenir",
    "contactUs": "Contactez-nous",
    "ourServices": "Nos Services",
    "visionMissionHeading": "Notre vision, mission et objectifs stratégiques définissent notre chemin vers l'excellence",
    "visionMissionSubHeading": "Façonner l'avenir",
    "vision": "Vision",
    "mission": "Mission",
    "goals": "Objectifs",
    "visionStatement": "Pionnier des solutions innovantes qui favorisent la croissance durable et donnent aux industries les moyens de relever les défis de demain",
    "missionStatement": "Chez Mobius, nous nous engageons à fournir des solutions complètes et de pointe qui garantissent la sécurité, l'efficacité et l'avancement de nos clients dans diverses industries",
    "goalsStatement": "Chez Mobius, nos objectifs sont de redéfinir les normes industrielles par l'innovation, de favoriser des partenariats durables avec nos clients et de relever proactivement les défis futurs pour garantir un succès durable.",
    "HealthSafetyAndRescue": "Santé, Sécurité et Sauvetage",
    "HealthSafetyAndRescueDetails": "Assurer le bien-être des individus et des communautés grâce à des équipements de santé avancés, des services d'urgence et des solutions de sécurité publique.",
    "Infrastructural": "Solutions Infrastructurelles",
    "InfrastructuralDetails": "Fournir des solutions d'ingénierie structurelle robustes et durables, de la conception et de l'analyse à l'inspection de la sécurité des bâtiments, des ponts et plus encore.",
    "IndustrialAutomation": "Automatisation Industrielle",
    "IndustrialAutomationDetails": "Pionnier des dernières innovations en automatisation industrielle, intégration IoT et transformation numérique pour optimiser les opérations et améliorer la productivité.",
    "IndustrialMachines": "Machines Industrielles",
    "IndustrialMachinesDetails": "Fournir des machines industrielles de pointe pour divers secteurs, y compris l'équipement agricole, d'emballage et de raffinerie de pétrole.",
    "IndustrialSafety": "Sécurité Industrielle",
    "IndustrialSafetyDetails": "Offrir des programmes de sécurité complets, des formations et des certifications pour garantir les plus hauts standards de sécurité dans les environnements industriels.",
    "IndustrialSolutionsDetails": "Solutions industrielles automobiles, solutions industrielles pétrochimiques, solutions pour usines de fabrication, surveillance de la vigilance pour les usines, fabrication additive",
    "OilandGasFields": "Champs Pétroliers et Gaziers",
    "OilandGasFieldsDetails": "Améliorer les opérations pétrolières et gazières avec des instruments de pointe, une surveillance et une optimisation du terrain.",
    "SurveillanceSolutions": "Solutions de Surveillance",
    "SurveillanceSolutionsDetails": "Mise en œuvre de systèmes de sécurité complets, incluant la vidéosurveillance, le contrôle d'accès et la surveillance à distance, intégrés avec les dernières technologies IoT",
    "TradeSolutions": "Solutions Commerciales",
    "TradeSolutionsDetails": "Rationaliser les opérations commerciales avec un approvisionnement efficace, des achats, une logistique et une gestion des risques, soutenus par une technologie de pointe.",
    "RawMaterials": "Matières Premières",
    "RawMaterialsDetails": "Approvisionnement et fourniture de matières premières essentielles comme la bauxite, le charbon et le sable de silice, en assurant qualité et livraison dans les délais.",
    "SmartLogistics": "Logistique Intelligente",
    "SmartLogisticsDetails": "Exploitation de l'IoT, de l'IA et du suivi en temps réel pour optimiser la logistique, réduire les déchets et améliorer l'efficacité énergétique.",
    "EnergyandPowerSolutions": "Solutions Énergétiques et Électriques",
    "EnergyandPowerSolutionsDetails": "Promotion des initiatives d'énergie renouvelable et de l'infrastructure de réseau intelligent pour garantir des solutions énergétiques durables pour l'avenir.",
    "ExploreMore": "Explorez Plus",
    "ExploreMoreDetails": "Découvrez des services spécialisés conçus pour élever vos opérations commerciales et élargir votre portée sur le marché de manière transparente.",
    "services": "Services",
    "whoWeAre": "Qui Nous Sommes",
    "whoWeAreHeading": "Stimuler l'Innovation, Assurer le Succès",
    "whoWeAreSubHeading": "Donner aux Industries les Moyens d'Avancer avec des Solutions Avancées",
    "whoWeAreDetails": "Mobius Technology Solutions se situe à l'avant-garde de la fourniture de services complets et de solutions de pointe à travers de multiples industries. Renommés pour nos stratégies progressives, nous combinons des insights industriels approfondis avec des approches innovantes. Notre équipe d'élite et notre direction s'engagent à améliorer la sécurité, l'efficacité et le succès durable de nos clients à travers un large éventail de services.",
    "InnovativeSolutionProviders": "Fournisseurs de Solutions Innovantes",
    "IndustryInsightExperts": "Experts en Perspicacité Industrielle",
    "EfficiencyEnhancementFocus": "Focus sur l'Amélioration de l'Efficacité",
    "LongTermSuccess": "Succès à Long Terme",
    "IndustrialSolutions": "Solutions Industrielles",
    "IndustrialSolutionsHeading": "Intégration Technologique Avancée",
    "IndustrialSolutionsHeading2": "Révolutionner les Normes Industrielles",
    "AutomotiveIndustrialSolutions": "Solutions Industrielles Automobiles",
    "AutomotiveIndustrialSolutionsDetails": "Amélioration de la production automobile avec des technologies innovantes.",
    "PetrochemicalIndustrialSolutions": "Solutions Industrielles Pétrochimiques",
    "PetrochemicalIndustrialSolutionsDetails": "Rationalisation des processus pétrochimiques pour une efficacité maximale.",
    "ManufacturingPlantSolutions": "Solutions pour Usines de Fabrication",
    "ManufacturingPlantSolutionsDetails": "Optimisation des opérations des usines pour une plus grande production.",
    "VigilanceMonitoringForFactories": "Surveillance de la Vigilance pour les Usines",
    "VigilanceMonitoringForFactoriesDetails": "Garantir la sécurité des usines avec une surveillance avancée.",
    "AdditiveManufacturing": "Fabrication Additive",
    "AdditiveManufacturingDetails": "Révolutionner la production par la technologie d'impression 3D.",
    "contactTitle": "Pour les demandes de renseignements et les demandes de service",
    "contactDesc": "Connectez-vous avec Mobius Technology Solutions aujourd'hui pour explorer notre gamme complète de solutions industrielles. Notre équipe d'experts est prête à répondre à vos questions, vous offrir des conseils et soutenir votre entreprise à chaque étape. Prenons ensemble le chemin de votre succès.",
    "Sending": "Envoi",
    "Yourquotehassuccessfullybeensent": "Votre devis a été envoyé avec succès.",
    "Somethingwentwrong": "Un problème est survenu",
    "Submit": "Soumettre",
    "Phone": "Téléphone",
    "Email": "E-mail",
    "OurSocialHandles": "Nos Réseaux Sociaux",
    "AboutUs": "À propos de Mobius Technology Solutions",
    "AboutUsDesc": "Mobius Technology Solutions est un fournisseur de premier plan de services complets et de solutions avancées dans diverses industries. Nous sommes distingués par notre approche prospective, combinant une connaissance approfondie de l'industrie avec des solutions innovantes. Notre équipe de premier ordre et notre direction sont dédiées à garantir la sécurité, l'efficacité et le succès à long terme de nos clients à travers une gamme diverse de services",
    "WhyHireUs": "Pourquoi nous engager",
    "WhyHireUsBullet1": "Approche Innovante",
    "WhyHireUsBullet2": "Portfolio de Services Complet :",
    "WhyHireUsBullet3": "Focus sur la Durabilité",
    "WhyHireUsDesc1": "Exploitation des technologies les plus récentes pour fournir des solutions qui optimisent les processus et assurent l'intégrité structurelle.",
    "WhyHireUsDesc2": "Nos services s'étendent de la santé et de la sécurité à l'automatisation industrielle, aux matières premières et aux solutions informatiques, répondant au spectre complet des besoins industriels.",
    "WhyHireUsDesc3": "À travers nos solutions d'usine verte et nos services d'énergie renouvelable, nous favorisons la durabilité, aidant les clients à atteindre une croissance à long terme de manière écologique.",
    "servicesWeProvide": "Services que nous fournissons",
    "servicesWeProvideDesc": "Chez Mobius Technology Solutions, nous sommes spécialisés dans la fourniture d'une gamme complète de services conçus pour répondre aux besoins uniques de diverses industries. Notre expertise s'étend à de nombreux secteurs, garantissant que nous fournissons des solutions sur mesure qui stimulent l'innovation, l'efficacité et la durabilité. Explorez ci-dessous nos principaux domaines de service :",
    "ourServicesDetails": "Chez Mobius Technology Solutions, nous offrons une gamme complète de services conçus pour répondre aux besoins diversifiés de diverses industries. Explorez nos offres ci-dessous, ou utilisez le menu déroulant pour naviguer directement vers des pages de service spécifiques pour obtenir des informations détaillées",
    "HealthcareServices": "Services de Santé",
    "HealthcareServicesDetails": "Expertise dans les activités hospitalières, les pratiques médicales et dentaires, l'équipement de santé et les produits pharmaceutiques.",
    "EmergencyServices": "Services d'Urgence",
    "EmergencyServicesDetails": "Solutions complètes pour les services d'urgence primaires, les services d'urgence spécialisés et les technologies de réponse aux catastrophes.",
    "PublicCommercialSafety": "Sécurité Publique/Commerciale",
    "PublicCommercialSafetyDetails": "Solutions de sécurité personnalisées pour les secteurs commerciaux et publics, garantissant le bien-être des communautés.",
    "InfrastructuralSolutionsandStructuralEngineering": "Solutions Infrastructurelles et Ingénierie Structurelle",
    "BuildingStructuralEngineering": "Ingénierie Structurelle des Bâtiments",
    "BuildingStructuralEngineeringDetails": "Conception, analyse et inspection de diverses structures, y compris les ponts, les évaluations géotechniques et plus encore.",
    "SafetyStandards": "Normes de Sécurité",
    "SafetyStandardsDetails": "Inspections de sécurité rigoureuses et analyse de l'intégrité structurelle pour les structures nouvelles et existantes.",
    "SpecializedEngineering": "Ingénierie Spécialisée",
    "SpecializedEngineeringDetails": "Ingénierie du vent, ingénierie sismique et structures mécaniques.",
    "EngineeringServices": "Services d'Ingénierie",
    "AutomationTechnologies": "Technologies d'Automatisation",
    "IndustrialAutomationandDigitalization": "Automatisation Industrielle et Numérisation",
    "FixedAutomationProgrammableAutomationFlexibleAutomation": "Automatisation Fixe, Automatisation Programmable, Automatisation Flexible",
    "FixedAutomationProgrammableAutomationFlexibleAutomationDetails": "",
    "Digitalization": "Numérisation",
    "DigitalizationDetails": "Mise en œuvre de l'IoT, capteurs, robots, solutions cloud, cybersécurité et jumeaux numériques pour optimiser les opérations.",
    "MachineryExpertise": "Expertise en Machines",
    "TypesofMachines": "Types de Machines",
    "TypesofMachinesDetails": "Équipement agricole, chaînes de montage, robots industriels, systèmes d'emballage et machinerie de raffinerie de pétrole",
    "ProcessEfficiency": "Efficacité du Processus",
    "ProcessEfficiencyDetails": "Technologies avancées pour améliorer l'efficacité et la fiabilité des opérations des machines industrielles.",
    "SafetyProgramsandTraining": "Programmes et Formations de Sécurité",
    "AED": "DEA, Sécurité des Grues/Palans, Protection contre les Chutes",
    "AEDDetails": "Formation et certification complètes dans les protocoles de sécurité à travers divers secteurs industriels.",
    "CertificationandCompliance": "Certification et Conformité",
    "CertificationandComplianceDetails": "Garantir l'adhérence aux normes de sécurité industrielles à travers des programmes rigoureux de formation et de certification.",
    "Technologies": "Technologies",
    "TechnologiesDetails": "Robotique, presses à estamper, moulage par injection, et systèmes de contrôle de qualité.",
    "SupplyChainManagement": "Gestion de la Chaîne d'Approvisionnement",
    "SupplyChainManagementDetails": " Suivi des inventaires en temps réel, prévisions de la demande, et optimisation des processus pour les industries automobiles.",
    "Instrumentation": "Instrumentation",
    "InstrumentationDetails": ": Solutions complètes incluant l'instrumentation de température, pression, débit, et niveau.",
    "ProductionOptimization": "Optimisation de la Production",
    "ProductionOptimizationDetails": "Instrumentation d'analyse et systèmes d'arrêt de sécurité pour garantir des opérations pétrochimiques efficaces.",
    "PlantOptimization": "Optimisation de l'Usine",
    "PlantOptimizationDetails": "Fabrication économe, réduction des déchets, et technologies de contrôle de la qualité.",
    "ERPSolutions": "Solutions ERP",
    "ERPSolutionsDetails": "Systèmes de planification des ressources d'entreprise adaptés aux opérations de fabrication.",
    "SecurityandMonitoring": "Sécurité et Surveillance",
    "SecurityandMonitoringDetails": "Sécurité périmétrique, sécurité des matières premières, et systèmes de surveillance avancés.",
    "ProductionEfficiency": "Efficacité de la Production",
    "ProductionEfficiencyDetails": "Systèmes de gestion de l'énergie, surveillance de la production, et surveillance des processus basée sur les API.",
    "AdvancedTechniques": "Techniques Avancées",
    "AdvancedTechniquesDetails": "Jet de liant, déposition de métal par laser, et fusion sélective par laser.",
    "Applications": "Applications",
    "ApplicationsDetails": "Utilisation de la fabrication additive pour des pièces industrielles, outils, et prototypes.",
    "InstrumentationandMonitoring": "Instrumentation et Surveillance :",
    "GasAnalytics": "Analyse des Gaz, Surveillance de la Pression et de la Température",
    "GasAnalyticsDetails": "Outils et solutions avancés pour des opérations de terrain efficaces.",
    "FlowandLevelSensors": "Capteurs de Débit et de Niveau",
    "FlowandLevelSensorsDetails": ": Intégration de débitmètres et de capteurs de niveau pour garantir des performances optimales sur le terrain.",
    "ComprehensiveSecuritySystems": "Systèmes de Sécurité Complets",
    "CCTVIntrusionDetectionAccessControl": "CCTV, Détection d'Intrusion, Contrôle d'Accès",
    "CCTVIntrusionDetectionAccessControlDetails": "Solutions de surveillance avancées intégrées avec IoT et systèmes basés sur le cloud.",
    "RemoteMonitoring": "Surveillance à Distance",
    "RemoteMonitoringDetails": "Analyses de données et mesures de sécurité physiques pour une gestion robuste de la sécurité.",
    "SupplyChainExpertise": "Expertise en Chaîne d'Approvisionnement",
    "SourcingProcurementLogistics": "Approvisionnement, Achats, Logistique",
    "SourcingProcurementLogisticsDetails": "Solutions commerciales complètes incluant la gestion des risques et l'intégration technologique.",
    "EfficiencyOptimization": "Optimisation de l'Efficacité",
    "EfficiencyOptimizationDetails": "Exploitation de l'IA et des analyses de grandes données pour rationaliser les opérations commerciales et logistiques.",
    "MaterialSourcingandSupply": "Approvisionnement et Fourniture de Matériaux",
    "EssentialMaterials": "Matériaux Essentiels",
    "EssentialMaterialsDetails": ": Bauxite, calcaire, charbon, sable de silice et autres matières premières critiques.",
    "QualityandDelivery": "Qualité et Livraison",
    "QualityandDeliveryDetails": "Garantir la livraison à temps de matières premières de haute qualité à travers une gestion efficace de la chaîne d'approvisionnement.",
    "SmartLogisticsandSupplyChainManagement": "Logistique Intelligente et Gestion de la Chaîne d'Approvisionnement",
    "IoTandAIIntegration": "Intégration de l'IoT et de l'IA",
    "RealTimeTrackingBigDataAnalytics": "Suivi en Temps Réel, Analyse de Grandes Données",
    "RealTimeTrackingBigDataAnalyticsDetails": "Utilisation de capteurs IoT et d'algorithmes IA pour optimiser les opérations logistiques et de la chaîne d'approvisionnement.",
    "SustainabilityFocus": "Focus sur la Durabilité",
    "SustainabilityFocusDetails": "Stratégies pour réduire les déchets, minimiser l'empreinte carbone et améliorer l'efficacité énergétique.",
    "RenewableEnergySolutions": "Solutions d'Énergie Renouvelable",
    "SolarWindHydro": "Solaire, Éolien, Hydro",
    "SolarWindHydroDetails": "Mise en œuvre de systèmes d'énergie renouvelable pour garantir des solutions énergétiques durables.",
    "SmartGridandEnergyStorage": "Réseau Intelligent et Stockage d'Énergie",
    "SmartGridandEnergyStorageDetails": "Technologies de stockage d'énergie avancées et infrastructure de réseau intelligent pour une gestion efficace de l'énergie.",
    "Address": "Adresse",
    "contactDescription": "Connectez-vous avec Mobius Technology Solutions pour découvrir comment nos solutions avancées peuvent élever votre entreprise. Notre équipe est ici pour vous guider et vous soutenir à chaque étape. Prenons ensemble le chemin de votre succès.",
    "ForInquiries": "Pour les demandes de renseignements",
    "JoinOurTeam": "Rejoignez Notre Équipe",
    "JoinOurTeamDesc": "Actuellement, nous n'avons aucune ouverture. Veuillez revenir plus tard pour les opportunités futures.",
    "Empowering today": "Autonomisant aujourd'hui, votre",
    "Transformative Solutions provider": "Fournisseur de solutions transformatrices",
    "for a": "pour un",
    "Future-Forward world": "monde tourné vers l'avenir",
    "Warehouse & Workshop": "Entrepôt et atelier",
    "Office": "Bureau",
    "Addresses": "Adresses",
    "Experience": "Expérience",
    "With over": "Avec plus",
    "3 Decades": "3 décennies",
    "of combined experience, our leadership, team, and": "d'expérience combinée, notre leadership, notre équipe et",
    "reliable": "fiable",
    "and": "et",
    "credible": "crédible",
    "national and international contacts have delivered countless Products, Projects with": "les contacts nationaux et internationaux ont livré d'innombrables produits, projets avec",
    "unrivalled": "sans égal",
    "remainingText": "services et tarifs de qualité imbattable. Notre engagement envers l'excellence et la satisfaction du client nous distingue de nos concurrents, garantissant que chaque client reçoit un service de premier ordre adapté à ses besoins spécifiques. Faites-nous confiance pour livrer des résultats exceptionnels pour votre prochain projet. Ayant une réputation de dépasser les attentes pour aider les clients. Nous sommes ici pour former des partenariats professionnels à long terme avec des organisations afin de travailler ensemble pour construire un avenir meilleur.",
    "Home": "Accueil",
    "About Us": "À propos de nous",
    "Services": "Services",
    "Contact Us": "Contactez-nous",
    "Career": "Carrière",
    "Terms & Conditions": "Termes et conditions",
    "Healthcare Equipment and Services:": "Équipements et Services de Santé :",
    "Healthcare Equipment and Services Desc": "Mobius Technology Solutions propose un portefeuille étendu de dispositifs médicaux, de services de maintenance et de solutions technologiques pour les prestataires de soins de santé. Notre expertise couvre la recherche, le développement, la fabrication et la commercialisation de produits pharmaceutiques, de biotechnologies et d'innovations en sciences de la vie.",
    "Key Medical Devices:": "Dispositifs Médicaux Clés :",
    "Key Medical Devices Desc": "Analyseurs de chimie clinique, analyseurs d'hématologie, instruments de diagnostic moléculaire, équipements d'imagerie médicale, ventilateurs, pompes à perfusion, défibrillateurs, machines d'oxygénation par membrane extracorporelle (ECMO), unités d'électrocautère, microscopes chirurgicaux, équipements de réanimation néonatale, machines chirurgicales LASIK, dispositifs de pontage cardiopulmonaire, autoclaves/stérilisateurs, centrifugeuses, dermatomes, incubateurs, laryngoscopes, sphygmomanomètres, dispositifs de compression séquentielle.",
    "Emergency Medical and Public Safety Equipment:": "Équipement Médical d'Urgence et de Sécurité Publique :",
    "Emergency Medical and Public Safety Equipment Desc": "Nous fournissons des sacs EMT, des sacs de premier intervenant, des kits contre les morsures de serpent, des lampes de poche solaires, des lampes frontales, des protections auditives et oculaires, des systèmes de purification d'eau, des paracordes, des moustiquaires, des détecteurs et des scanners, des protections respiratoires, des étagères et des solutions de stockage, des vêtements résistants aux produits chimiques, des alarmes de fumée, des alarmes au monoxyde de carbone, des dispositifs de détection de gaz, des équipements de lutte contre les incendies, des installations de douches de décontamination, des technologies de mise à niveau des ambulances, des équipements de lutte contre les incendies avancés, des panneaux de sécurité publique, des chemins en braille.",
    "Rescue and Disaster Technologies:": "Technologies de Sauvetage et de Gestion des Catastrophes :",
    "Rescue and Disaster Technologies Desc": "Nous offrons des équipements de sauvetage avancés tels que des ensembles d'immobilisation de la tête, des couvertures de sauvetage, des planches rachidiennes, des brancards à cuillère, des brancards gonflables, des marteaux d'urgence, des bouées de sauvetage, des colliers cervicaux, des voies aériennes nasopharyngées, des masques pédiatriques, des réanimateurs jetables, des masques de protection CPR, des rhino-laryngoscopes, et des éthylotests. Nos services incluent également des services d'urgence primaires, des services d'urgence spécialisés et des technologies de réponse aux catastrophes.",
    "Engineering Services:": "Services d'Ingénierie :",
    "Engineering Services Desc": "Nous offrons une gamme complète de solutions d'ingénierie infrastructurelle et structurelle qui répondent aux exigences des projets d'infrastructure modernes, de la conception à l'analyse et aux inspections de sécurité.",
    "Core Solutions:": "Solutions Principales :",
    "Core Solutions Desc": "Ingénierie structurelle de bâtiments, ingénierie des ponts, ingénierie géotechnique, ingénierie du vent, ingénierie sismique, fondations d'excavation, tunnelisation, démolitions, installations de services publics et aménagement paysager.",
    "Infrastructure Automation:": "Automatisation de l'Infrastructure :",
    "Infrastructure Automation Desc": "Nous fournissons des machines à blocs, des usines de mortier sec, des infrastructures de communication, des infrastructures de puissance et d'énergie, des infrastructures ferroviaires, routières et hydrauliques, et des installations de loisirs.",
    "Safety Standards and Structural Integrity:": "Normes de Sécurité et Intégrité Structurelle :",
    "Safety Standards and Structural Integrity Desc": "Notre équipe garantit que tous les projets respectent les normes de sécurité, en effectuant des inspections rigoureuses des structures nouvelles et existantes. Nous sommes spécialisés dans les structures mécaniques et aérospatiales, offrant des services d'analyse et de conception robustes.",
    "Automation Technologies:": "Technologies d'Automatisation :",
    "Automation Technologies Desc": "Chez Mobius Technology Solutions, nous nous concentrons sur la fourniture de solutions d'automatisation de pointe qui améliorent les opérations industrielles. Nos services répondent à des besoins diversifiés, allant de l'automatisation fixe et programmable à des systèmes flexibles et intégrés.",
    "Key Automation Services:": "Services d'Automatisation Clés :",
    "Key Automation Services Desc": "Automatisation fixe, automatisation programmable, automatisation flexible, automatisation intégrée et solutions IoT. Nos solutions d'automatisation sont conçues pour optimiser la production, minimiser les temps d'arrêt et accroître l'efficacité.",
    "Digitalization Solutions:": "Solutions de Numérisation :",
    "Digitalization Solutions Desc": "Nous proposons un ensemble de services de transformation numérique, incluant des capteurs, des robots, des solutions basées sur le cloud, la cybersécurité et des jumeaux numériques. Nos solutions activées par l'IoT fournissent des insights de données en temps réel, facilitant l'optimisation des processus industriels.",
    "Machinery Expertise:": "Expertise en Machinerie :",
    "Machinery Expertise Desc": "Nous fournissons une large gamme de machines industrielles conçues pour divers secteurs tels que l'agriculture, les raffineries de pétrole et l'emballage. Notre objectif est d'améliorer l'efficacité opérationnelle, d'améliorer la qualité de la production et d'assurer la durabilité des processus industriels.",
    "Key Machinery:": "Machinerie Clé :",
    "Key Machinery Desc": "Équipement agricole, chaînes de montage, robots industriels, machinerie de raffinerie de pétrole, systèmes d'emballage, usines de papier, scieries, fonderies, roues hydrauliques, équipement du processus Bessemer, machines CNC, tours CNC, machines de moulage par injection, machines de découpe et de soudage laser, presses plieuses, meuleuses, centrifugeuses, machines à comprimer, tapis roulants, machines de forage, machines de découpe plasma, systèmes de découpe au jet d'eau, fraiseuses, tours suisses, véhicules guidés automatisés (AGV).",
    "Advanced Industrial Technologies:": "Technologies Industrielles Avancées :",
    "Advanced Industrial Technologies Desc": "Usinage par décharge électrique (EDM), usinage électrochimique, usinage par faisceau d'électrons, machines multi-axes, machines de traitement de surface, machines à forger, machines de moulage sous pression, machines de traitement thermique. Ces technologies avancées aident les industries à répondre aux exigences complexes de la fabrication moderne.",
    "Safety Programs and Training:": "Programmes de Sécurité et Formation :",
    "Safety Programs and Training Desc": "Nous fournissons des programmes de sécurité robustes et des services de certification pour répondre aux normes de sécurité industrielles les plus strictes. Nos solutions de sécurité comprennent une large gamme d'équipements et de programmes de formation qui garantissent la sécurité des travailleurs et des opérations.",
    "Key Safety Programs:": "Programmes de Sécurité Clés :",
    "Key Safety Programs Desc": "Systèmes de sauvetage AED, nacelles élévatrices, plates-formes de travail en hauteur, sécurité des nacelles élévatrices, sécurité des grues/palans, systèmes d'isolation énergétique/verrouillage/étiquetage, protection contre les chutes, sécurité des chariots élévateurs, analyse des dangers liés aux emplois, protection des machines, sécurité des échafaudages, sécurité des véhicules à chenilles et des tracteurs, formation à la sécurité des opérateurs.",
    "Safety Certification and Compliance:": "Certification et Conformité en Matière de Sécurité :",
    "Safety Certification and Compliance Desc": "Nos certifications assurent une conformité totale avec les réglementations de sécurité dans divers environnements industriels, avec des programmes de formation complets conçus pour assurer la sécurité des travailleurs.",
    "Instrumentation and Monitoring:": "Instrumentation et Surveillance :",
    "Instrumentation and Monitoring Desc": "Nous fournissons des solutions complètes pour les opérations pétrolières et gazières, en nous concentrant sur des outils d'instrumentation et de surveillance avancés qui favorisent l'efficacité, la sécurité et la fiabilité sur le terrain.",
    "Key Equipment:": "Équipement Clé :",
    "Key Equipment Desc": "Équipement d'analyse des gaz, transmetteurs DP, transmetteurs à membrane, manomètres, transmetteurs de température RTD et thermocouple, débitmètres (débitmètres à turbine à gaz, débitmètres à engrenages ovales, débitmètres à turbine liquide, débitmètres massiques Coriolis, débitmètres à ultrasons), capteurs de niveau, enregistreurs sans papier, contrôleurs d'affichage numérique, turbines à gaz.",
    "Comprehensive Security Systems:": "Systèmes de Sécurité Globaux :",
    "Comprehensive Security Systems Desc": "Nous fournissons une gamme étendue de systèmes de surveillance et de sécurité conçus pour protéger les actifs, les personnes et les infrastructures.",
    "Key Systems:": "Systèmes Clés :",
    "Key Systems Desc": "CCTV, systèmes de clôture électrique, systèmes de contrôle d'accès, détection d'intrusion, surveillance à distance, analyse de données, mesures de sécurité physiques, intégration IoT, stockage basé sur le cloud.",
    "Advanced Security Technologies:": "Technologies de Sécurité Avancées :",
    "Advanced Security Technologies Desc": "Systèmes de défense anti-UAV, brouilleurs intégrés à la caméra, systèmes vidéo radar intelligents, détecteurs et brouilleurs intégrés portables, surveillance panoramique à grande échelle.",
    "Supply Chain Optimization:": "Optimisation de la Chaîne d'Approvisionnement :",
    "Supply Chain Optimization Desc": "Nos solutions commerciales optimisent les opérations en fournissant un approvisionnement, des achats, une logistique et une gestion des risques efficaces, en utilisant la technologie pour assurer la livraison en temps voulu des biens et services.",
    "Technological Integration:": "Intégration Technologique :",
    "Technological Integration Desc": "Analyse de données, intelligence artificielle, gestion des risques, systèmes de gestion du transport, optimisation des itinéraires, efficacité du réseau de la chaîne d'approvisionnement, planification d'urgence, surveillance politique et économique.",
    "Material Sourcing and Supply:": "Approvisionnement et Fourniture de Matériaux :",
    "Material Sourcing and Supply Desc": "Mobius Technology Solutions est spécialisé dans l'approvisionnement et la fourniture de matières premières de haute qualité essentielles pour diverses industries, en garantissant une livraison ponctuelle et en maintenant des normes élevées.",
    "Key Materials:": "Matériaux Clés :",
    "Key Materials Desc": "Bauxite, calcaire, charbon, minerai de fer, zinc, sable de silice, abrasifs, grenat, carbonate de calcium, chaux hydratée, aluminium, cathode de cuivre, plomb, alumine trihydratée, alumine tabulaire, carbonate de sodium, résine plastique, lignite, tourbe, polypropylène, PVC, gypse, biocarburants, roche phosphate, potasse, azote.",
    "IoT and AI-Driven Logistics:": "Logistique Pilotée par l'IoT et l'IA :",
    "IoT and AI-Driven Logistics Desc": "Nous intégrons des capteurs IoT, des algorithmes d'IA et des analyses de grandes données pour optimiser la gestion de la logistique et de la chaîne d'approvisionnement, en nous concentrant sur la minimisation des déchets et la réduction des empreintes carbone grâce à des décisions basées sur les données.",
    "Key Technologies:": "Technologies Clés :",
    "Key Technologies Desc": "Suivi en temps réel, algorithmes IA, robots mobiles autonomes, chatbots, analyses prédictives, gestion automatisée des stocks, robotique et automatisation, cybersécurité, Logistique 4.0.",
    "Renewable Energy and Power Solutions:": "Solutions d'Énergie Renouvelable et d'Alimentation :",
    "Renewable Energy and Power Solutions Desc": "Nous fournissons des technologies d'énergie renouvelable de pointe et des solutions énergétiques visant à promouvoir la durabilité et à réduire les empreintes carbone.",
    "Key Energy Technologies:": "Technologies Énergétiques Clés :",
    "Key Energy Technologies Desc": "Solaire, éolienne, hydroélectrique, géothermique, énergie marémotrice, énergie biomasse, stockage de batterie, condensateurs, infrastructure de réseau intelligent, piles à combustible, accessoires de câbles électriques, transformateurs, parafoudres, connecteurs solaires, éclairage de rue, connecteurs mécaniques.",
    "Comprehensive IT Services:": "Services informatiques complets :",
    "Comprehensive IT Services Desc": "Nous offrons des services informatiques de bout en bout, aidant les entreprises à rationaliser leurs opérations, automatiser les processus et renforcer la sécurité grâce à des technologies avancées.",
    "Key IT Services:": "Services informatiques clés :",
    "Key IT Services Desc": "Développement de logiciels, sécurité réseau, cybersécurité, services cloud, systèmes ERP, logiciels CRM, plateformes d'analyse de données, automatisation informatique, solutions IA, informatique quantique, services VoIP, solutions de sauvegarde, formation technologique, support matériel et réseau.",
    "IT Solutions": "Solutions informatiques",
    "Automotive Industrial Solutions:": "Solutions industrielles automobiles :",
    "Technologies Desc": "Robotique, presses à emboutir, moulage par injection, équipement d'assemblage, outils pneumatiques, fours, systèmes de lavage, outils d'inspection, systèmes de transmission, solutions de moulage et de forgeage, suivi des inventaires en temps réel, prévision de la demande.",
    "Petrochemical Industrial Solutions:": "Solutions industrielles pétrochimiques :",
    "Instrumentation and Automation:": "Instrumentation et automatisation :",
    "Instrumentation and Automation Desc": "Instrumentation de température (thermocouples, détecteurs de température à résistance de platine, échangeurs de chaleur, transmetteurs de capteurs de température), instrumentation de pression (capteurs de pression, récipients sous pression, disques de rupture, soupapes de sécurité de pression), instrumentation de débit (rotamètres, alarmes de faible débit, contrôleurs de débit, systèmes de torchère et de ventilation), instrumentation analytique (chromatographie, mesures de pH, mesures de densité et de point de rosée).",
    "Shutdown and Safety Systems:": "Systèmes d'arrêt et de sécurité :",
    "Shutdown and Safety Systems Desc": "Capteurs de vibrations, sondes de corrosion, systèmes de détection de feu et de gaz, systèmes d'arrêt d'unité et de production.",
    "Manufacturing Plant Solutions:": "Solutions pour usines de fabrication :",
    "Optimization and Technology:": "Optimisation et technologie :",
    "Optimization and Technology Desc": "Solutions ERP, fabrication allégée, réduction des déchets, contrôle de qualité, dispositifs d'inspection, optimisation des chaînes de montage, robots mobiles, positionneurs de signal, interaction VR, machines à mouler.",
    "Automation Systems:": "Systèmes d'automatisation :",
    "Automation Systems Desc": "Grues, composants de flux, contrôleurs de transport, robotique, caméras, systèmes d'alimentation, convoyeurs, utilitaires.",
    "Green Factory Solutions:": "Solutions pour usines vertes :",
    "Energy Efficiency and Sustainability:": "Efficacité énergétique et durabilité :",
    "Energy Efficiency and Sustainability Desc": "Systèmes de gestion de l'énergie ISO 50001, audits énergétiques, surveillance de l'empreinte carbone, solutions d'énergie renouvelable (systèmes photovoltaïques, stockage de batterie, stations de charge), systèmes d'éclairage intelligents, solutions d'adaptation au changement climatique, stratégies de réduction des déchets et d'économie circulaire, automatisation industrielle verte (production de cellules solaires, production de cellules à hydrogène, usines de recyclage, fabrication d'équipements éoliens).",
    "Vigilance Monitoring for Factories:": "Surveillance de vigilance pour les usines :",
    "Monitoring Solutions:": "Solutions de surveillance :",
    "Monitoring Solutions Desc": "Sécurité périmétrique, sécurité des matières premières, gestion des stocks, surveillance des temps d'arrêt, capacités de recherche intelligente, gardes virtuels, surveillance de l'état des équipements, systèmes OEE, gestion de l'énergie, tableaux de bord SIC, systèmes de surveillance basés sur PLC.",
    "Additive Manufacturing:": "Fabrication additive :",
    "Advanced Manufacturing:": "Fabrication avancée :",
    "Advanced Manufacturing Desc": "Projection de liant, dépôt d'énergie dirigé, extrusion de matière, fusion sur lit de poudre, stratification de feuilles, dépôt d'énergie dirigé par arc, dépôt de métal laser, fusion laser sélective, giclage de matière.",
    "itSolutions": "Solutions informatiques",
    "itSolutionsDetails": "Nous offrons des services informatiques de bout en bout, aidant les entreprises à rationaliser leurs opérations, automatiser les processus et renforcer la sécurité grâce à des technologies avancées.",
    "Privacy Policy": "Politique de confidentialité",
    "Privacy Policy Desc": "Chez Mobius Technology Solutions, nous valorisons et priorisons la confidentialité de nos clients, partenaires et visiteurs du site. Cette politique de confidentialité décrit comment nous collectons, utilisons et protégeons vos informations personnelles lorsque vous interagissez avec notre site Web et nos services.",
    "We respect your privacy, and we promise:": "Nous respectons votre vie privée et nous promettons :",
    "privacyPolicyBullet1": "De mettre en œuvre des protections informatiques, physiques et procédurales pour protéger la sécurité et la confidentialité des données personnelles que nous collectons",
    "privacyPolicyBullet2": "De limiter les données personnelles collectées au minimum requis pour fournir les services demandés par vous",
    "privacyPolicyBullet3": "De permettre uniquement à nos employés correctement formés et autorisés d'accéder aux données personnelles",
    "privacyPolicyBullet4": "De ne pas divulguer vos données personnelles à des parties externes à moins que vous n'ayez consenti, que la loi nous y oblige, ou que nous vous en ayons préalablement informé.",
    "Information collection": "Collecte d'informations",
    "Information collection Desc": "Pour vous fournir un meilleur service, nous pouvons, dans le cadre et en relation avec la fourniture de nos services ou produits, collecter et traiter les informations suivantes à votre sujet :",
    "Information collection Bullet": "Des informations (telles que votre nom, votre poste, le nom de votre entreprise, l'adresse de votre entreprise, numéro de téléphone, numéro de portable, numéro de fax, adresse e-mail, site web, nature de l'activité et détails des produits/services de votre entreprise) lorsque vous vous inscrivez chez nous, utilisez nos services ou communiquez avec nous. Dans certaines circonstances, nous pouvons également collecter des données d'identification personnelles telles que votre numéro de passeport ou de carte d'identité, votre date de naissance et/ou votre nationalité à des fins de sécurité et de vérification.",
    "Information collection Para": "La fourniture de données personnelles de votre part est nécessaire pour que nous puissions vous fournir les services demandés et pour remplir nos obligations contractuelles (le cas échéant) envers vous (comme l'un des intérêts légitimes de Mobius Technology Solutions). Si vous ne fournissez pas ces données, nous pourrions être incapables de fournir le service demandé.",
    "Information collection Para2": "Nous ne conservons les données personnelles que tant qu'elles sont nécessaires à la réalisation de l'objectif (y compris tout objectif directement lié) pour lequel les données sont ou seront utilisées.",
    "Information collection Para3": "De plus, lorsque vous naviguez sur le site, nous collectons les informations techniques de base que votre navigateur envoie au site telles que le type de navigateur et la langue, les heures d'accès, l'adresse du site depuis lequel vous êtes venu au site, votre adresse de protocole Internet (IP) ou les données de flux de clics sur notre site (c.-à-d. les actions entreprises en lien avec le site) etc. Nous collectons de telles informations techniques lors de votre visite sur le site via nos outils de collecte de données automatiques, qui peuvent inclure des cookies et d'autres technologies couramment utilisées. Nous collectons ces données dans le but d'améliorer la fonctionnalité du site. Plus d'informations sur les cookies sont fournies ci-dessous.",
    "Use of information": "Utilisation des informations",
    "Use of information Desc": "Les finalités pour lesquelles les informations peuvent être utilisées par nous, à l'intérieur et à l'extérieur du Pakistan, comprennent :",
    "Use of information a": "Nous utilisons vos informations pour répondre aux enquêtes, fournir des services et proposer des solutions adaptées pour répondre à vos besoins commerciaux.",
    "Use of information b": "Fournir des services et des informations proposés via le Site",
    "Use of information c": "Fournir des services facilitant le commerce entre le Pakistan et l'étranger et vice versa (ou autre), et fournir aux enquêteurs des informations de contact et commerciales",
    "Use of information d": "Nos opérations, par exemple, l'incorporation dans notre base de données, l'analyse, la recherche et l'audit",
    "Use of information e": "Se conformer aux lois, règlements ou codes de pratique au Pakistan",
    "Use of information f": "Procédures légales, y compris la collecte de montants impayés",
    "Use of information g": "Les données d'utilisation nous aident à analyser les tendances et à améliorer notre site web, le rendant plus convivial et capable d'être plus efficace.",
    "Use of information h": "Autres finalités directement liées aux activités identifiées ci-dessus",
    "Use of information Para": "Nous pouvons mener du marketing direct via fax, email, courrier direct, téléphone et autres moyens de communication, actuels ou futurs, ou envoyer des newsletters électroniques à vous. Vous pouvez choisir de ne pas recevoir de matériel promotionnel, en nous le disant simplement (voir ci-dessous pour les coordonnées de contact), et nous cesserons de le faire, sans frais. Si la loi applicable exige que nous obtenions votre consentement explicite avant de vous envoyer certains types de communications marketing, nous ne vous enverrons ces types de communications qu'après avoir reçu votre consentement explicite.",
    "Disclosure": "Divulgation",
    "Disclosure Desc": "Nous ne partageons, ne vendons ou ne distribuons pas vos informations personnelles à des tiers, sauf lorsque nécessaire pour fournir des services (comme l'utilisation de fournisseurs tiers) ou comme requis par la loi.",
    "Disclosure Desc2": "Nous garderons les données personnelles que nous détenons confidentielles mais pouvons fournir vos données personnelles à :",
    "Disclosure Bullet 1": "Nos bureaux à l'étranger, affiliés, partenaires commerciaux et homologues.",
    "Disclosure Bullet 2": "Des institutions auxquelles nous sommes tenus de faire une divulgation en vertu des lois applicables au Pakistan",
    "Disclosure Para": "Nous pouvons fournir vos données personnelles comme requis ou permis par la loi pour se conformer à une assignation, une citation à comparaître ou un processus légal similaire ou des demandes gouvernementales, ou lorsque nous croyons de bonne foi que la divulgation est légalement requise ou autrement nécessaire pour protéger nos droits et propriétés, ou les droits, propriétés ou la sécurité d'autrui, y compris mais sans s'y limiter, les conseillers, les forces de l'ordre, les autorités judiciaires et réglementaires au Pakistan. Nous pouvons également transférer vos données personnelles à un tiers qui acquiert tout ou partie de nos actifs, ou qui nous succède dans la poursuite de tout ou partie de nos activités, que ce soit par fusion, acquisition, réorganisation ou autre. Nous pouvons également fournir votre numéro de passeport ou de carte d'identité à du personnel, des agents, des partenaires commerciaux et des fournisseurs de services en relation avec les services ou produits procurés ou les visites étrangères selon les besoins commerciaux, les personnes soumises à une obligation de confidentialité envers nous et/ou les personnes à qui nous sommes tenus de faire une divulgation en vertu des lois applicables au Pakistan ou à l'étranger.",
    "Cookies": "Cookies",
    "Cookies Para1": "Les cookies sont de petits fichiers texte, parfois cryptés, qui sont stockés sur les disques durs des ordinateurs par les sites web que vous visitez. Ils sont utilisés pour vous aider à naviguer efficacement sur les sites web ainsi que pour fournir des informations au propriétaire du site. Les cookies ne contiennent aucun programme logiciel. Il existe deux types généraux de cookies, les cookies de session et les cookies persistants. Les cookies de session sont utilisés uniquement pendant une session en ligne et seront supprimés une fois que vous quittez un site. Les cookies persistants ont une durée de vie plus longue et seront conservés par le site et utilisés chaque fois que vous visitez un site. Les cookies de session et persistants peuvent être supprimés par vous à tout moment via les paramètres de votre navigateur et en tout état de cause, ne seront pas conservés plus longtemps que nécessaire.",
    "Cookies Para2": "Nous utilisons des cookies pour en savoir plus sur l'utilisation de notre site et les préférences des utilisateurs afin d'améliorer nos services, facilitant ainsi une navigation plus rapide. Nous pouvons fournir des données de trafic résumées aux annonceurs uniquement dans le but de personnaliser la publicité pour vous. Nous notons le trafic, les pages visitées et le temps passé. Nous pouvons lier les informations à vous, de sorte que vous puissiez recevoir des informations plus adaptées à vos intérêts.",
    "Cookies Para3": "Les navigateurs web permettent souvent d'effacer les cookies existants de votre disque dur, de bloquer l'utilisation des cookies et/ou d'être notifié lorsque des cookies sont rencontrés. Si vous choisissez de bloquer les cookies, veuillez noter que vous pourriez ne pas être en mesure de profiter pleinement des fonctionnalités et fonctions du site. Les cookies sont nécessaires pour que certaines fonctionnalités du site fonctionnent, par exemple, pour maintenir la continuité pendant une session de navigateur.",
    "Cookies Para4": "Nous utilisons un service de livraison par courriel et de marketing pour envoyer des courriels que vous avez accepté de recevoir. Des balises pixels et des cookies sont utilisés dans ces courriels et sur notre site pour nous aider à mesurer l'efficacité de notre publicité et comment les visiteurs utilisent notre site web.",
    "Cookies Para5": "Nous utilisons une société de publicité tierce pour diffuser des annonces lorsque vous visitez notre site. Cette société peut utiliser des informations (à l'exception de votre nom, adresse, adresse e-mail ou numéro de téléphone) concernant votre visite sur ce site afin de fournir des publicités sur des biens et services susceptibles de vous intéresser. Dans le cadre de la diffusion d'annonces sur ce site, notre annonceur tiers peut placer ou reconnaître un cookie unique sur votre navigateur.",
    "Security": "Sécurité",
    "Security Desc": "Nous mettons en œuvre des mesures de sécurité robustes pour garantir que vos données personnelles sont protégées contre l'accès non autorisé, l'utilisation ou la divulgation. Nos pratiques sont conformes aux normes industrielles pour sauvegarder votre vie privée. Les données personnelles stockées électroniquement sont protégées par mot de passe. La technologie de cryptage est utilisée dans nos zones sécurisées. Nos systèmes informatiques sont placés dans des zones restreintes. Nous autorisons uniquement les employés autorisés à accéder aux données personnelles. Ces employés peuvent parfois être formés sur nos politiques de confidentialité.",
    "Hyperlinks": "Hyperliens",
    "Hyperlinks Desc": "Le site peut, de temps à autre, contenir des liens vers des sites externes exploités par des tiers pour votre commodité. Nous n'avons aucun contrôle sur ces sites tiers ou leur contenu. Une fois que vous quittez le site, nous ne pouvons pas être responsables de la protection et de la confidentialité des informations que vous fournissez à ces sites tiers. Vous devriez faire preuve de prudence et regarder la déclaration de confidentialité du site web que vous visitez.",
    "Changes": "Modifications",
    "Changes Desc": "Mobius Technology Solutions se réserve le droit de mettre à jour ou de modifier cette déclaration de politique de confidentialité à tout moment. Les modifications seront publiées sur cette page, et nous encourageons les utilisateurs à la consulter périodiquement pour une meilleure orientation.",
    "Your data privacy rights": "Vos droits en matière de confidentialité des données",
    "Your data privacy rights Desc": "En utilisant nos services ou en visitant notre site, vous reconnaissez la collecte et l'utilisation de vos données personnelles par nous comme décrit dans cette déclaration. Si vous n'êtes pas d'accord avec l'utilisation de vos données personnelles comme défini dans cette déclaration, ou les Conditions d'utilisation, veuillez ne pas utiliser ce site.",
    "Under the law, you have the right:": "Selon la loi, vous avez le droit :",
    "Your data privacy rights Bullet1": "De vérifier si nous détenons des données personnelles vous concernant et d'accéder à ces données",
    "Your data privacy rights Bullet2": "de demander l'accès à vos données personnelles et leur rectification ou suppression.",
    "To exercise these rights, please contact us at": "Pour exercer ces droits, veuillez nous contacter à",
    "Your data privacy rights Para": "Lorsque la loi le permet, nous pouvons facturer des frais raisonnables pour le traitement d'une demande d'accès aux données.",
    "Your data privacy rights Para2": "En cas de conflit entre la version anglaise et d'autres versions de cette déclaration, la version anglaise prévaut.",
    "Content": "Contenu",
    "Content Desc": "Toute information, matériel, document, texte, image, clip vidéo, répertoires, fichiers, bases de données, listes, services et/ou mécanismes fournis, produits, hébergés par, liés ou accessibles via l'utilisation et/ou la fourniture de Sourcing",
    "Information": "Information",
    "Information Desc": "Informations, données, contenu, analyses, nouvelles, rapports, programmes, photographies, images, graphiques, vidéo, audio, logiciels et autres matériels et services, communications, transmissions et autres éléments, tangibles ou intangibles",
    "Personal data": "Données personnelles",
    "Personal data Desc": "Informations personnelles identifiantes ou données sensibles (incluant mais non limité à des noms, âges, adresses, professions, contacts, autres détails personnels et informations de carte de crédit)",
    "Services Desc": "les services incluent le Sourcing, les Foires Commerciales, Business Stat-Online, le Forum Mobius Technology Solutions, la Recherche Mobius Technology Solutions, l'Application en Ligne pour les Exposants, le Marché en Ligne, et d'autres services pouvant être offerts de temps à autre sur le Site Web",
    "Sourcing": "Sourcing",
    "Sourcing Desc": "Certains services en ligne et hors ligne fournis par Mobius Technology Solutions, comprenant du contenu sur des produits et services ainsi que la fourniture de services d'information, de transaction, de demande et de connexion acheteur/fournisseur.",
    "Mobius Technology Solutions Affiliates, Our Affiliates": "Affiliés de Mobius Technology Solutions, Nos Affiliés",
    "Mobius Technology Solutions Affiliates, Our Affiliates Desc": "Agents ou concédants de Mobius Technology Solutions, et leurs agents respectifs, officiers, affiliés et employés",
    "Terms of Use": "Conditions d'Utilisation",
    "Terms of Use Desc": "Les conditions d'utilisation énoncées ci-dessous telles qu'amendées de temps à autre",
    "Third Party Provider": "Fournisseur Tiers",
    "Third Party Provider Desc": "tout fournisseur d'informations ou de services (y compris les processeurs de paiement tiers) sur le site Web autre que Mobius Technology Solutions",
    "users": "utilisateurs",
    "you": "vous",
    "your": "votre",
    "any person who accesses the Website": "toute personne qui accède au Site Web",
    "Website": "Site Web",
    "Website Desc": "Incluant les services offerts à l'intérieur, et tout autre site web de temps à autre hébergé ou lié par Mobius Technology Solutions",
    "Terms of use": "Conditions d'utilisation",
    "Terms & Conditions Desc": "Bienvenue sur le site web de Mobius Technology Solutions. Veuillez lire les conditions d'utilisation ci-dessous avant d'utiliser nos services ou notre contenu, car elles s'appliquent à votre utilisation du site web. Votre utilisation du site web signifie votre acceptation de ces conditions d'utilisation et votre accord à être lié par celles-ci ainsi que par tous les autres termes applicables mentionnés ici.",
    "Changes to Website": "Modifications du site web",
    "Changes to Website Desc": "Nous pouvons, à notre seule discrétion et à tout moment, sans préavis, ajouter, modifier ou supprimer toute information du site web, ou modifier la présentation, le fond ou la fonctionnalité du site web.",
    "Use of the Website": "Utilisation du site web",
    "Use of the Website Desc": "En accédant à notre site web, vous confirmez que vous avez au moins 18 ans ou que vous avez le consentement de vos parents/tuteurs.",
    "Eligibility": "Éligibilité",
    "Intellectual Property Rights": "Droits de propriété intellectuelle",
    "Intellectual Property Rights Desc": "Tous les droits de propriété intellectuelle existant en ce qui concerne le site web appartiennent à Mobius Technology Solutions ou ont été légalement accordés à Mobius Technology Solutions pour utilisation sur le site web, y compris, mais sans s'y limiter, les graphiques, marques commerciales, logos, et autres propriétés intellectuelles présentées sur ce site web et utilisées dans les pratiques commerciales sont la propriété exclusive de Mobius Technology Solutions. Vous ne pouvez pas reproduire, distribuer ou utiliser aucun contenu sans obtenir au préalable une permission écrite de notre part.",
    "Intellectual Property Rights Desc2": "Tous les droits en vertu des lois applicables sont par la présente réservés. Il n'est pas permis de télécharger, publier, reproduire, transmettre ou distribuer de quelque manière que ce soit tout composant du site web lui-même ou de créer des œuvres dérivées à cet égard, car le site web est protégé par le droit d'auteur en vertu des lois applicables.",
    "Intellectual Property Rights Desc3": "Mobius Technology Solutions prend très au sérieux les infractions aux droits de propriété intellectuelle et a établi des directives pour gérer ces cas.",
    "Limitation of Liability and Warranty": "Limitation de responsabilité et garantie",
    "Limitation of Liability and Warranty Desc": "Mobius Technology Solutions n'est pas responsable des dommages directs ou indirects résultant de l'utilisation ou de l'incapacité à utiliser le site web ou ses services. Nous faisons tout notre possible pour assurer l'exactitude du contenu de notre site, mais nous ne garantissons pas qu'il soit exempt d'erreurs ou d'omissions. Toutes les informations disponibles de temps à autre sur le site web sont uniquement à titre de référence générale. Mobius Technology Solutions n'accepte aucune responsabilité à cet égard.",
    "YOUR ACCESS TO AND USE OF OUR WEBSITE IS AT YOUR SOLE RISK AND IS PROVIDED": "VOTRE ACCÈS ET UTILISATION DE NOTRE SITE WEB SONT À VOS SEULS RISQUES ET SONT FOURNIS",
    "AS IS": "TEL QUEL",
    "AS AVAILABLE": "SELON DISPONIBILITÉ",
    "Limitation of Liability and Warranty Desc2": "LE SITE WEB EST DESTINÉ À VOTRE UTILISATION PERSONNELLE SEULEMENT ET NOUS NE FAISONS AUCUNE DÉCLARATION NI GARANTIE D'AUCUNE SORTE, EXPRESSE OU IMPLICITE, Y COMPRIS, SANS LIMITATION, TOUTE GARANTIE DE MARCHANDABILITÉ OU D'ADAPTATION À UN USAGE PARTICULIER.",
    "Limitation of Liability and Warranty Desc3": "NOTRE RESPONSABILITÉ TOTALE ET VOTRE SEUL RECOURS CONCERNANT LE SITE WEB OU AUTREMENT, EST LA RÉEXÉCUTION DES SERVICES DÉFECTUEUX. DANS LES JURIDICTIONS QUI N'AUTORISENT PAS L'EXCLUSION OU LA LIMITATION DE CERTAINS TYPES DE RESPONSABILITÉ, NOTRE RESPONSABILITÉ SERA LIMITÉE DANS LA MESURE MAXIMALE AUTORISÉE PAR LA LOI.",
    "Limitation of Liability and Warranty Desc4": "NOUS ENDORSONS, GARANTISSONS OU GARANTISSONS AUCUNE INFORMATION, MATÉRIEL, PRODUIT OU SERVICE OFFERT PAR NOTRE FAX, EMAIL, LIVRAISON PERSONNELLE DE DOCUMENT À VOUS OU À VOTRE ORGANISATION.",
    "Neither Mobius Technology Solutions nor any of the Mobius Technology Solutions Affiliates shall guarantee or assume any responsibility that": "Ni Mobius Technology Solutions ni aucun des affiliés de Mobius Technology Solutions ne garantissent ni n'assument aucune responsabilité que:",
    "Limitation Bullet1": "Les informations sur le site web sont précises, adéquates, actuelles ou peuvent être utilisées à d'autres fins que pour référence générale.",
    "Limitation Bullet2": "Les informations sur le site web sont exemptes de défaut, erreur, omission, virus ou toute chose qui peut modifier, effacer, ajouter ou endommager votre logiciel, vos données ou votre équipement.",
    "Limitation Bullet3": "Les messages envoyés via Internet, y compris en connexion avec les services, seront exempts d'interception, de corruption, d'erreur, de retard ou de perte.",
    "Limitation Bullet4": "L'accès au site web sera disponible ou sera ininterrompu.",
    "Limitation Bullet5": "L'utilisation du site web ou des services atteindra un résultat particulier, ou",
    "Limitation Bullet6": "Les défauts sur le site web seront corrigés.",
    "Limitation of Liability and Warranty Desc5": "Sans limiter la généralité de ce qui précède, en aucun cas Mobius Technology Solutions ou les affiliés de Mobius Technology Solutions ne seront responsables envers vous ou toute autre personne pour tout dommage direct, indirect, incident, spécial, punitif ou consécutif, y compris toute perte d'affaires ou de profit, découlant de l'utilisation ou de l'incapacité à utiliser les informations ou les services, même si Mobius Technology Solutions ou les affiliés de Mobius Technology Solutions ont été informés de la possibilité de tels dommages.",
    "Limitation of Liability and Warranty Desc6": "De plus, Mobius Technology Solutions n'accepte aucune responsabilité ni obligation concernant les informations ou les services fournis par des tiers, ni n'approuve de tels fournisseurs tiers. Vous reconnaissez et acceptez que tout différend relatif à ces informations ou services n'est pas lié à Mobius Technology Solutions et relève uniquement entre vous et ce fournisseur tiers.",
    "Limitation of Liability and Warranty Desc7": "Vous exercerez et vous reposerez uniquement sur vos propres compétences et jugements dans votre utilisation et votre interprétation des informations et l'utilisation des services. Vous êtes responsable de vous assurer que votre utilisation des informations obtenues via le site web et les services de quelque manière que ce soit à des fins quelconques est conforme à toutes les exigences légales applicables, y compris, sans limitation, la loi sur la protection des données applicable à vous.",
    "Limitation of Liability and Warranty Desc8": "Sans préjudice de ce qui précède, si votre utilisation des services ne se déroule pas de manière satisfaisante et/ou, le cas échéant, vous ne recevez pas de réponses appropriées à une telle utilisation de Mobius Technology Solutions comme établi dans ces Conditions d'Utilisation ou les termes applicables selon la clause 1.2 ci-dessus ou autrement, il vous est conseillé de nous contacter via le formulaire de contact. Une telle absence de réponse ne sera pas considérée comme une acquiescence ou une renonciation.",
    "Limitation of Liability and Warranty Desc9": "La limitation de responsabilité contenue dans ces Conditions d'Utilisation s'appliquera dans la mesure maximale permise par les lois applicables.",
    "Service Descriptions and Pricing": "Descriptions des services et tarification",
    "Service Descriptions and Pricing Desc": "Nous nous efforçons de maintenir à jour toutes les descriptions de services et la tarification. Cependant, des erreurs peuvent occasionnellement survenir, et Mobius Technology Solutions se réserve le droit de corriger toute incohérence dans les descriptions de services ou la tarification sans préavis.",
    "Third-Party Information": "Informations de tiers",
    "Third-Party Information Desc": "Notre site web peut contenir des liens vers des sites web tiers pour votre commodité. Mobius Technology Solutions n'est pas responsable du contenu, des pratiques ou des politiques de confidentialité de ces sites externes. Nous vous encourageons à examiner les termes et les politiques de confidentialité des sites tiers avant d'interagir avec eux. Mobius Technology Solutions n'est pas responsable si de telles informations ne sont pas à jour, Mobius Technology Solutions ne vérifie pas séparément de telles informations. En conséquence, nous n'acceptons aucune responsabilité à cet égard. Toute utilisation et dépendance à de telles informations est à vos propres risques.",
    "Third-Party Information Desc2": "Les liens sur le site web peuvent vous conduire à d'autres sites et vous reconnaissez et acceptez que Mobius Technology Solutions et les affiliés de Mobius Technology Solutions n'ont aucune responsabilité quant à l'exactitude ou la disponibilité de toute information fournie par les sites web liés. Les liens vers d'autres sites web ne constituent pas une approbation de Mobius Technology Solutions de ces sites web ou des informations, produits, publicités ou autres matériels disponibles sur ces sites web.",
    "Payment Terms": "Conditions de paiement",
    "Payment Terms Desc": "Tous les paiements pour les services doivent être effectués par les méthodes approuvées, énumérées sur notre site web ou convenues dans les termes contractuels. Mobius Technology Solutions se réserve le droit de modifier les prix ou les méthodes de paiement sans préavis.",
    "Termination of Access": "Résiliation de l'accès",
    "Termination of Access Desc": "Nous nous réservons le droit de prohiber, de refuser, de résilier ou de suspendre l'accès à notre site web pour tout utilisateur immédiatement et sans préavis qui viole ces Termes & Conditions, lorsque nous sommes d'avis que vous avez violé l'un des termes contenus dans les Termes d'Utilisation ou que cette prohibition ou ce refus est approprié, souhaitable ou nécessaire à notre seule discrétion. Cela inclut toute mauvaise utilisation du site web ou violation des droits de propriété intellectuelle. Bien que nous mettions en œuvre des mesures de sécurité appropriées pour contrôler l'accès au site web (voir notre Déclaration de Confidentialité pour plus de détails), vous devez garder vos détails de connexion (le cas échéant) confidentiels et assurer que seul vous ou vos employés autorisés accèdent aux Services à des fins appropriées.",
    "Changes to Terms": "Modifications des termes",
    "Changes to Terms Desc": "Mobius Technology Solutions se réserve le droit de mettre à jour, de modifier ou de modifier ces Termes & Conditions à tout moment et à notre seule discrétion sans préavis ni responsabilité envers vous. L'utilisation continue de notre site web après les changements constitue votre acceptation des termes révisés.",
    "Changes to Terms Desc2": "En plus de ces Termes d'Utilisation, l'utilisation des Services offerts sur le site web peut être soumise à des termes et conditions supplémentaires. Plus précisément :",
    "Changes to Terms Bullet1": "L'utilisation de notre Sourcing et de www.mobiustechnology.com Small Orders est également soumise à notre Accord d'Utilisateur pour le Sourcing",
    "Changes to Terms Bullet2": "L'utilisation de notre service de recherche Mobius Technology Solutions est également soumise à notre Accord d'Utilisateur pour la recherche Mobius Technology Solutions",
    "Changes to Terms Desc3": "En cas de conflit, les termes et conditions spécifiques des Services et les contrats commerciaux prévaudront sur ces Termes d'Utilisation",
    "Users Conduct": "Conduite des utilisateurs",
    "Users Conduct Desc": "Comme condition de votre utilisation du site web, vous ne devez pas :",
    "Users Conduct Bullet1": "Transgresser, entrer par effraction, accéder, utiliser ou tenter de transgresser, entrer par effraction, accéder ou utiliser d'autres parties de nos serveurs et/ou de zones de données auxquelles vous n'avez pas été autorisé par nous.",
    "Users Conduct Bullet2": "Restreindre ou inhiber tout autre utilisateur d'utiliser et de profiter du site web.",
    "Users Conduct Bullet3": "Publier ou transmettre toute information illégale, frauduleuse, diffamatoire, calomnieuse, obscène, pornographique, profane, menaçante, abusive, haineuse, offensante ou autrement répréhensible ou déraisonnable de quelque nature que ce soit, y compris sans limitation toute transmission constituant ou encourageant un comportement qui pourrait constituer une infraction pénale, donner lieu à une responsabilité civile ou autrement violer toute loi locale, étatique, nationale ou étrangère.",
    "Users Conduct Bullet4": "Publier ou transmettre toute publicité, sollicitation, lettres en chaîne, systèmes pyramidaux, opportunités d'investissement ou schémas ou autres communications commerciales non sollicitées, ou s'engager dans le spamming ou le flooding.",
    "Users Conduct Bullet5": "Publier ou transmettre toute information ou logiciel contenant un virus, un cheval de Troie, un ver ou tout autre composant nuisible.",
    "Users Conduct Bullet6": "Publier, publier, transmettre, reproduire, distribuer, exploiter ou utiliser de quelque manière que ce soit toute information obtenue via le site web pour ou en lien avec les objectifs suivants :",
    "Users Conduct Bullet7": "Télécharger, publier, publier, transmettre, reproduire ou distribuer de quelque manière que ce soit, des informations obtenues via le site web qui sont protégées par le droit d'auteur ou d'autres droits de propriété, ou créer des œuvres dérivées par rapport à celles-ci, sans l'autorisation écrite préalable du propriétaire des droits d'auteur ou du détenteur des droits.",
    "Users Conduct subBullet1": "Mener toute activité de marketing direct et/ou diffuser ou faire circuler toute partie du contenu de tout matériel publicitaire ou promotionnel non sollicité.",
    "Users Conduct subBullet2": "Faire de la publicité et/ou promouvoir des biens ou services.",
    "Users Conduct subBullet3": "Vendre ou échanger toute partie des informations obtenues via le site web pour tout bénéfice, gain, profit ou récompense ; ou",
    "Users Conduct subBullet4": "Tout autre but commercial ; et/ou",
    "Users Conduct Desc2": "Vous n'avez aucun droit sur ou vers les informations disponibles de temps en temps sur le site web et vous n'utiliserez pas les informations disponibles de temps en temps sur le site web de quelque manière ou à quelque fin que ce soit, sauf tel que permis par ces Conditions d'Utilisation.",
    "Indemnity": "Indemnité",
    "Indemnity Desc": "Vous acceptez, sur demande, de défendre, d'indemniser et de tenir indemne Mobius Technology Solutions et les affiliés de Mobius Technology Solutions de toutes responsabilités, dommages, réclamations, actions, coûts et dépenses (y compris, mais sans s'y limiter, les frais légaux), en lien avec ou résultant de votre violation de toute disposition de ces Conditions d'Utilisation et/ou de votre utilisation du site web et/ou des informations disponibles de temps en temps sur le site web à des fins quelconques (que cela constitue ou non une violation de toute disposition de ces Conditions d'Utilisation). Nous pouvons, si nécessaire, participer à la défense de toute réclamation ou action et à toute négociation pour un règlement. Aucun règlement qui pourrait affecter négativement nos droits ou obligations ne sera effectué sans notre approbation écrite préalable. Nous nous réservons le droit, à nos propres frais et avec préavis, d'assumer la défense exclusive et le contrôle de toute réclamation ou action.",
    "Partial Invalidity": "Invalidité partielle",
    "Partial Invalidity Desc": "L'illégalité, l'invalidité ou l'inapplicabilité de toute disposition de ces Conditions d'Utilisation en vertu de la loi de toute juridiction n'affecte pas sa légalité, sa validité ou son applicabilité en vertu des lois de toute autre juridiction ni la légalité, la validité ou l'applicabilité de toute autre disposition.",
    "Governing Law": "Loi applicable",
    "Governing Law Desc": "Ces Conditions & Termes sont régies et interprétées conformément aux lois du Pakistan. Tout litige découlant de ces termes sera soumis à la juridiction exclusive des tribunaux du Pakistan.",
    "terms-Privacy Policy": "Politique de confidentialité",
    "terms-Privacy Policy Desc": "Pour des informations sur nos politiques et pratiques de confidentialité, veuillez vous référer à notre Déclaration de Confidentialité. Vous acceptez l'utilisation et la divulgation de vos informations de la manière établie dans notre Déclaration de Confidentialité (mise à jour de temps à autre). Lorsque des données personnelles sont collectées en lien avec les Services, vous devriez également vous référer aux accords utilisateurs pertinents liés au formulaire par lequel vos données personnelles sont collectées.",
    "Several Users": "Plusieurs utilisateurs",
    "Several Users Desc": "Si deux personnes ou plus adhèrent à ces Conditions d'Utilisation en tant qu'utilisateur, leur responsabilité sous ces Conditions d'Utilisation est conjointe et solidaire, et leurs droits sont conjoints.",
    "terms-Contact Us": "Contactez-nous",
    "terms-Contact Us Desc": "Pour toute question ou préoccupation concernant ces Conditions & Termes, veuillez nous contacter à",
    "Workplace Policies and Procedures of Mobius Technology Solutions": "Politiques et procédures sur le lieu de travail de Mobius Technology Solutions",
    "Workplace Policies and Procedures of Mobius Technology Solutions Desc": "En établissant et en faisant respecter ces politiques et procédures complètes sur le lieu de travail, l'entreprise vise à favoriser un environnement de travail productif, éthique et conforme qui donne la priorité au bien-être de ses employés et au succès de l'organisation.",
    "General Conduct": "Conduite générale",
    "General Conduct Desc": "Il est attendu des employés qu'ils se comportent toujours de manière professionnelle, en traitant collègues, clients et consommateurs avec respect et courtoisie. Les comportements non professionnels, tels que le harcèlement, la discrimination ou l'utilisation de langage offensant, ne seront pas tolérés.",
    "Professional Conduct": "Conduite professionnelle",
    "Professional Conduct Desc": "Il est requis des employés qu'ils maintiennent les normes les plus élevées de professionnalisme dans leur travail, en préservant la confidentialité, l'intégrité et l'honnêteté dans toutes les transactions commerciales. Le respect du code d'éthique de l'entreprise et la conformité avec toutes les réglementations industrielles pertinentes sont obligatoires.",
    "Regulatory Compliance": "Conformité réglementaire",
    "Regulatory Compliance Desc": "Les employés doivent se conformer à toutes les lois, réglementations et normes industrielles applicables dans l'exercice de leurs fonctions. Toute violation des exigences réglementaires doit être signalée rapidement à l'agent de conformité désigné.",
    "HR and Employment Policies": "Politiques RH et d'emploi",
    "HR and Employment Policies Desc": "L'entreprise s'engage à fournir un environnement de travail sûr et inclusif, promouvant la diversité et l'égalité des chances pour tous les employés. Les politiques RH relatives au recrutement, à l'évaluation des performances, à la promotion et au licenciement doivent être strictement suivies.",
    "Ordering Equipment and Other Transactions": "Commande d'équipement et autres transactions",
    "Ordering Equipment and Other Transactions Desc": "Toutes les activités d'approvisionnement doivent adhérer aux procédures établies par l'entreprise pour l'achat d'équipement, de services et de fournitures. Les employés responsables des commandes doivent s'assurer que les transactions sont autorisées, documentées et conformes aux directives budgétaires.",
    "Use of Technology and Social Media": "Utilisation de la technologie et des médias sociaux",
    "Use of Technology and Social Media Desc": "Les employés doivent utiliser la technologie fournie par l'entreprise de manière responsable et conforme aux politiques de sécurité informatique. L'utilisation personnelle des médias sociaux pendant les heures de travail n'est pas autorisée, et il est conseillé aux employés de ne pas partager d'informations d'entreprise en ligne. Des actions légales seront entreprises pour toute violation de la confidentialité.",
    "Health and Safety": "Santé et sécurité",
    "Health and Safety Desc": "Assurer un environnement de travail sûr est primordial. Les employés doivent suivre les protocoles de santé et de sécurité, signaler rapidement tout danger et participer aux programmes de formation à la sécurité. L'entreprise s'engage à prévenir les accidents de travail et à promouvoir le bien-être des employés.",
    "Employee Onboarding": "Intégration des employés",
    "Employee Onboarding Desc": "Les nouveaux employés subiront un processus d'intégration complet qui comprend des sessions d'orientation, une formation sur les politiques et procédures, et une introduction à la culture de l'entreprise. Les managers sont responsables de garantir une transition en douceur pour les nouvelles recrues.",
    "Procurement and Due Diligence": "Approvisionnement et diligence raisonnable",
    "Procurement and Due Diligence Desc": "Toutes les activités d'approvisionnement, y compris la sélection des fournisseurs, la négociation des contrats et la diligence raisonnable, doivent être menées de manière transparente et éthique. Le respect de la politique et des procédures d'approvisionnement de l'entreprise est obligatoire pour assurer des pratiques d'achat équitables et rentables.",
    "Vaccine Policy of Mobius Technology Solutions": "Politique de Vaccination de Mobius Technology Solutions",
    "Mandatory Vaccination Requirement": "Obligation de Vaccination",
    "Mandatory Vaccination Requirement Desc": "Mobius Technology Solutions exige que tous les employés soient entièrement vaccinés contre les maladies contagieuses courantes, y compris, mais sans s'y limiter, la grippe, le COVID-19 et autres, comme recommandé par les autorités sanitaires.",
    "Vaccine Accessibility": "Accessibilité aux Vaccins",
    "Vaccine Accessibility Desc": "L'entreprise facilite l'accès aux vaccins en organisant des campagnes de vaccination sur site, en partenariat avec des fournisseurs de soins de santé, et en couvrant les coûts des vaccinations pour tous les employés (selon la désignation).",
    "Exemptions": "Exemptions",
    "Exemptions Desc": "Les employés peuvent demander des exemptions à l'obligation de vaccination pour des raisons médicales soutenues par un professionnel de santé ou des croyances religieuses sincèrement tenues. Ces cas seront examinés individuellement.",
    "Education and Awareness": "Éducation et Sensibilisation",
    "Education and Awareness Desc": "Mobius Technology Solutions organise des sessions de formation, des webinaires et distribue des matériaux informatifs pour assurer que les employés sont bien informés de l'importance et de la sécurité des vaccins.",
    "Confidentiality and Privacy": "Confidentialité et Vie Privée",
    "Confidentiality and Privacy Desc": "Le statut vaccinal des employés sera traité avec la plus grande confidentialité, conformément à la réglementation sur la protection des données. Seul le personnel autorisé aura accès à ces informations.",
    "Support for Vaccine hesitant Employees": "Soutien aux Employés Hésitants à la Vaccination",
    "Support for Vaccine hesitant Employees Desc": "Mobius Technology Solutions offre des ressources et un soutien pour aborder l'hésitation vaccinale parmi les employés, y compris des consultations individuelles avec des professionnels de santé et l'accès à des sources d'information réputées.",
    "Compliance Monitoring": "Surveillance de la Conformité",
    "Compliance Monitoring Desc": "Les Ressources Humaines surveilleront régulièrement et assureront la conformité avec la politique de vaccination. Le non-respect peut entraîner des actions disciplinaires appropriées conformément aux politiques de l'entreprise.",
    "Adaptation to Changing Epidemiological Landscape": "Adaptation au Paysage Épidémiologique Changeant",
    "Adaptation to Changing Epidemiological Landscape Desc": "Mobius Technology Solutions révisera et mettra continuellement à jour sa politique de vaccination pour s'aligner sur les directives de santé publique en évolution et la prévalence des maladies infectieuses dans la communauté.",
    "Communication Strategy": "Stratégie de Communication",
    "Communication Strategy Desc": "Des canaux de communication transparents et ouverts seront maintenus pour aborder toute préoccupation ou question des employés concernant la politique de vaccination, assurant un environnement de soutien et inclusif pour tous.",
    "Conclusion": "Conclusion",
    "Conclusion Desc": "En mettant en œuvre une politique de vaccination complète, Mobius Technology Solutions s'engage à protéger la santé et le bien-être de ses employés, tout en contribuant à un environnement de travail plus sûr et plus sain pour tous.",
    "Workplace Policy": "Politique du Lieu de Travail",
    "Vaccine Policy": "Politique de Vaccination",
    "Fax Number": "Numéro de fax",
    "Services and Products we offer": "Services et produits que nous offrons",
    "But not limited to": "Mais pas limité à"
}