{
  "welcome": "Bienvenido a Mobius Technology Solutions",
  "subHeadingHome": "Empoderando el Mañana Hoy: Soluciones Tecnológicas Transformadoras para un Mundo Orientado al Futuro",
  "contactUs": "Contáctenos",
  "ourServices": "Nuestros Servicios",
  "visionMissionHeading": "Nuestra Visión, Misión y Objetivos Estratégicos Definen Nuestro Camino hacia la Excelencia",
  "visionMissionSubHeading": "Dando Forma al Futuro",
  "vision": "Visión",
  "mission": "Misión",
  "goals": "Objetivos",
  "visionStatement": "Pioneros en soluciones innovadoras que impulsan el crecimiento sostenible y empoderan a las industrias para enfrentar los desafíos del mañana",
  "missionStatement": "En Mobius, estamos comprometidos a entregar soluciones integrales y de vanguardia que aseguren la seguridad, eficiencia y avance de nuestros clientes en diversas industrias",
  "goalsStatement": "En Mobius, nuestros objetivos son redefinir los estándares de la industria mediante la innovación, fomentar relaciones duraderas con nuestros clientes y abordar proactivamente los desafíos futuros para asegurar el éxito sostenible.",
  "HealthSafetyAndRescue": "Salud, Seguridad y Rescate",
  "HealthSafetyAndRescueDetails": "Asegurando el bienestar de individuos y comunidades a través de equipos de atención médica avanzados, servicios de emergencia y soluciones de seguridad pública.",
  "Infrastructural": "Soluciones Infraestructurales",
  "InfrastructuralDetails": "Entregando soluciones de ingeniería estructural robustas y sostenibles, desde el diseño y análisis hasta inspecciones de seguridad para edificios, puentes y más.",
  "IndustrialAutomation": "Automatización Industrial",
  "IndustrialAutomationDetails": "Liderando lo último en automatización industrial, integración de IoT y transformación digital para optimizar operaciones y mejorar la productividad.",
  "IndustrialMachines": "Máquinas Industriales",
  "IndustrialMachinesDetails": "Proveyendo maquinaria industrial de última generación para varios sectores, incluyendo equipos agrícolas, de embalaje y de refinería de petróleo.",
  "IndustrialSafety": "Seguridad Industrial",
  "IndustrialSafetyDetails": "Ofreciendo programas de seguridad completos, capacitaciones y certificaciones para garantizar los más altos estándares de seguridad en ambientes industriales.",
  "IndustrialSolutionsDetails": "Soluciones Industriales Automotrices, Soluciones Industriales Petroquímicas, Soluciones para Plantas de Manufactura, Monitoreo de Vigilancia para Fábricas, Fabricación Aditiva",
  "OilandGasFields": "Campos de Petróleo y Gas",
  "OilandGasFieldsDetails": "Mejorando las operaciones de petróleo y gas con instrumentación avanzada, monitoreo y tecnologías de optimización de campo.",
  "SurveillanceSolutions": "Soluciones de Vigilancia",
  "SurveillanceSolutionsDetails": "Implementando sistemas de seguridad integrales, incluyendo CCTV, control de acceso y monitoreo remoto, integrados con las últimas tecnologías IoT",
  "TradeSolutions": "Soluciones Comerciales",
  "TradeSolutionsDetails": "Optimizando las operaciones comerciales con abastecimiento eficiente, adquisiciones, logística y gestión de riesgos, respaldadas por tecnología de punta.",
  "RawMaterials": "Materiales Primas",
  "RawMaterialsDetails": "Abasteciendo y suministrando materiales primas esenciales como bauxita, carbón y arena de sílice, asegurando calidad y entrega a tiempo.",
  "SmartLogistics": "Logística Inteligente",
  "SmartLogisticsDetails": "Aprovechando IoT, IA y seguimiento en tiempo real para optimizar la logística, reducir desperdicios y mejorar la eficiencia energética.",
  "EnergyandPowerSolutions": "Soluciones de Energía y Potencia",
  "EnergyandPowerSolutionsDetails": "Avanzando en iniciativas de energía renovable e infraestructura de redes inteligentes para asegurar soluciones de poder sostenibles para el futuro.",
  "ExploreMore": "Explorar Más",
  "ExploreMoreDetails": "Descubra servicios especializados diseñados para elevar sus operaciones comerciales y ampliar su alcance de mercado de manera fluida.",
  "services": "Servicios",
  "whoWeAre": "Quiénes Somos",
  "whoWeAreHeading": "Impulsando la Innovación, Asegurando el Éxito",
  "whoWeAreSubHeading": "Empoderando a las Industrias con Soluciones Avanzadas",
  "whoWeAreDetails": "Mobius Technology Solutions se encuentra a la vanguardia de ofrecer servicios integrales y soluciones de punta en múltiples industrias. Reconocidos por nuestras estrategias progresivas, combinamos profundos conocimientos industriales con enfoques innovadores. Nuestro equipo de élite y liderazgo están comprometidos a mejorar la seguridad, eficiencia y éxito duradero de nuestros clientes a través de un amplio espectro de servicios.",
  "InnovativeSolutionProviders": "Proveedores de Soluciones Innovadoras",
  "IndustryInsightExperts": "Expertos en Perspectivas Industriales",
  "EfficiencyEnhancementFocus": "Enfoque en Mejora de la Eficiencia",
  "LongTermSuccess": "Éxito a Largo Plazo",
  "IndustrialSolutions": "Soluciones Industriales",
  "IndustrialSolutionsHeading": "Integración Tecnológica Avanzada",
  "IndustrialSolutionsHeading2": "Revolucionando los Estándares Industriales",
  "AutomotiveIndustrialSolutions": "Soluciones Industriales Automotrices",
  "AutomotiveIndustrialSolutionsDetails": "Mejorando la producción automotriz con tecnologías innovadoras.",
  "PetrochemicalIndustrialSolutions": "Soluciones Industriales Petroquímicas",
  "PetrochemicalIndustrialSolutionsDetails": "Optimizando los procesos petroquímicos para una eficiencia máxima.",
  "ManufacturingPlantSolutions": "Soluciones para Plantas de Manufactura",
  "ManufacturingPlantSolutionsDetails": "Optimizando las operaciones de plantas para un mayor rendimiento.",
  "VigilanceMonitoringForFactories": "Monitoreo de Vigilancia para Fábricas",
  "VigilanceMonitoringForFactoriesDetails": "Asegurando la seguridad de las fábricas con monitoreo avanzado.",
  "AdditiveManufacturing": "Manufactura Aditiva",
  "AdditiveManufacturingDetails": "Revolucionando la producción a través de la tecnología de impresión 3D.",
  "contactTitle": "Para Consultas y Solicitudes de Servicio",
  "contactDesc": "Conéctese con Mobius Technology Solutions hoy para explorar nuestra gama completa de soluciones industriales. Nuestro equipo de expertos está listo para responder sus preguntas, ofrecer orientación y apoyar su negocio en cada paso. Vamos a impulsar su éxito juntos.",
  "Sending": "Enviando",
  "Yourquotehassuccessfullybeensent": "Su cotización ha sido enviada con éxito.",
  "Somethingwentwrong": "Algo salió mal",
  "Submit": "Enviar",
  "Phone": "Teléfono",
  "Email": "Correo Electrónico",
  "OurSocialHandles": "Nuestras Redes Sociales",
  "AboutUs": "Sobre Mobius Technology Solutions",
  "AboutUsDesc": "Mobius Technology Solutions es un proveedor líder de servicios integrales y soluciones avanzadas en varias industrias. Nos distinguimos por nuestro enfoque de vanguardia, combinando un conocimiento profundo de la industria con soluciones innovadoras. Nuestro equipo de primera categoría y liderazgo están dedicados a asegurar la seguridad, eficiencia y éxito a largo plazo de nuestros clientes a través de una diversa gama de servicios",
  "WhyHireUs": "¿Por Qué Contratarnos?",
  "WhyHireUsBullet1": "Enfoque Innovador",
  "WhyHireUsBullet2": "Portafolio de Servicios Integral:",
  "WhyHireUsBullet3": "Enfoque en Sostenibilidad",
  "WhyHireUsDesc1": "Aprovechando las últimas tecnologías para proporcionar soluciones que optimizan los procesos y aseguran la integridad estructural.",
  "WhyHireUsDesc2": "Nuestros servicios van desde la salud y seguridad hasta la automatización industrial, materias primas y soluciones TI, cubriendo el espectro completo de necesidades industriales.",
  "WhyHireUsDesc3": "A través de nuestras soluciones de fábrica verde y servicios de energía renovable, promovemos la sostenibilidad, ayudando a los clientes a lograr un crecimiento a largo plazo de manera ecológica.",
  "servicesWeProvide": "Servicios que Brindamos",
  "servicesWeProvideDesc": "En Mobius Technology Solutions, nos especializamos en ofrecer una gama completa de servicios diseñados para satisfacer las necesidades únicas de diversas industrias. Nuestra experiencia abarca numerosos sectores, asegurando que proporcionamos soluciones personalizadas que impulsan la innovación, la eficiencia y la sostenibilidad. Explore nuestras áreas de servicio clave a continuación:",
  "ourServicesDetails": "En Mobius Technology Solutions, ofrecemos un conjunto completo de servicios diseñados para satisfacer las diversas necesidades de varias industrias. Explore nuestras ofertas a continuación, o utilice el menú desplegable para navegar directamente a páginas de servicios específicos para obtener información detallada",
  "HealthcareServices": "Servicios de Salud",
  "HealthcareServicesDetails": "Experiencia en actividades hospitalarias, prácticas médicas y dentales, equipos de atención médica y farmacéuticos.",
  "EmergencyServices": "Servicios de Emergencia",
  "EmergencyServicesDetails": "Soluciones integrales para servicios de emergencia primarios, servicios de emergencia especializados y tecnologías de respuesta ante desastres.",
  "PublicCommercialSafety": "Seguridad Pública/Comercial",
  "PublicCommercialSafetyDetails": "Soluciones de seguridad personalizadas para los sectores comercial y público, asegurando el bienestar de las comunidades.",
  "InfrastructuralSolutionsandStructuralEngineering": "Soluciones Infraestructurales e Ingeniería Estructural",
  "BuildingStructuralEngineering": "Ingeniería Estructural de Edificaciones",
  "BuildingStructuralEngineeringDetails": "Diseño, análisis e inspección de diversas estructuras, incluyendo puentes, evaluaciones geotécnicas y más.",
  "SafetyStandards": "Normas de Seguridad",
  "SafetyStandardsDetails": "Inspecciones de seguridad rigurosas y análisis de integridad estructural para estructuras nuevas y existentes.",
  "SpecializedEngineering": "Ingeniería Especializada",
  "SpecializedEngineeringDetails": "Ingeniería eólica, ingeniería sísmica y estructuras mecánicas.",
  "EngineeringServices": "Servicios de Ingeniería",
  "AutomationTechnologies": "Tecnologías de Automatización",
  "IndustrialAutomationandDigitalization": "Automatización Industrial y Digitalización",
  "FixedAutomationProgrammableAutomationFlexibleAutomation": "Automatización Fija, Automatización Programable, Automatización Flexible",
  "FixedAutomationProgrammableAutomationFlexibleAutomationDetails": "",
  "Digitalization": "Digitalización",
  "DigitalizationDetails": "Implementación de IoT, sensores, robots, soluciones en la nube, ciberseguridad y gemelos digitales para optimizar las operaciones.",
  "MachineryExpertise": "Pericia en Maquinaria",
  "TypesofMachines": "Tipos de Máquinas",
  "TypesofMachinesDetails": "Equipos agrícolas, líneas de montaje, robots industriales, sistemas de embalaje y maquinaria de refinería de petróleo",
  "ProcessEfficiency": "Eficiencia del Proceso",
  "ProcessEfficiencyDetails": "Tecnologías avanzadas para mejorar la eficiencia y fiabilidad de las operaciones de maquinaria industrial.",
  "SafetyProgramsandTraining": "Programas y Capacitación en Seguridad",
  "AED": "DEA, Seguridad de Grúas/Poleas, Protección contra Caídas",
  "AEDDetails": "Capacitación y certificación integral en protocolos de seguridad en diversos sectores industriales.",
  "CertificationandCompliance": "Certificación y Cumplimiento",
  "CertificationandComplianceDetails": "Garantizando la adherencia a las normas de seguridad industriales a través de programas rigurosos de capacitación y certificación.",
  "Technologies": "Tecnologías",
  "TechnologiesDetails": "Robótica, prensas de estampado, moldeo por inyección, y sistemas de control de calidad.",
  "SupplyChainManagement": "Gestión de la Cadena de Suministro",
  "SupplyChainManagementDetails": " Seguimiento de inventario en tiempo real, pronóstico de la demanda y optimización de procesos para industrias automotrices.",
  "Instrumentation": "Instrumentación",
  "InstrumentationDetails": ": Soluciones integrales que incluyen instrumentación de temperatura, presión, flujo y nivel.",
  "ProductionOptimization": "Optimización de la Producción",
  "ProductionOptimizationDetails": "Instrumentación analítica y sistemas de parada de seguridad para garantizar operaciones petroquímicas eficientes.",
  "PlantOptimization": "Optimización de Planta",
  "PlantOptimizationDetails": "Manufactura esbelta, reducción de desechos y tecnologías de control de calidad.",
  "ERPSolutions": "Soluciones ERP",
  "ERPSolutionsDetails": "Sistemas de planificación de recursos empresariales adaptados para operaciones de manufactura.",
  "SecurityandMonitoring": "Seguridad y Monitoreo",
  "SecurityandMonitoringDetails": "Seguridad perimetral, seguridad de materiales primas y sistemas avanzados de monitoreo.",
  "ProductionEfficiency": "Eficiencia de la Producción",
  "ProductionEfficiencyDetails": "Sistemas de gestión de energía, monitoreo de la producción y monitoreo de procesos basado en PLC.",
  "AdvancedTechniques": "Técnicas Avanzadas",
  "AdvancedTechniquesDetails": "Chorro de aglutinante, deposición de metal por láser y fusión selectiva por láser.",
  "Applications": "Aplicaciones",
  "ApplicationsDetails": "Uso de la manufactura aditiva para partes industriales, herramientas y prototipos.",
  "InstrumentationandMonitoring": "Instrumentación y Monitoreo:",
  "GasAnalytics": "Análisis de Gases, Monitoreo de Presión y Temperatura",
  "GasAnalyticsDetails": "Herramientas y soluciones avanzadas para operaciones de campo eficientes.",
  "FlowandLevelSensors": "Sensores de Flujo y Nivel",
  "FlowandLevelSensorsDetails": ": Integración de medidores de flujo y sensores de nivel para garantizar un rendimiento óptimo en el campo.",
  "ComprehensiveSecuritySystems": "Sistemas de Seguridad Integrales",
  "CCTVIntrusionDetectionAccessControl": "CCTV, Detección de Intrusos, Control de Acceso",
  "CCTVIntrusionDetectionAccessControlDetails": "Soluciones avanzadas de vigilancia integradas con IoT y sistemas basados en la nube.",
  "RemoteMonitoring": "Monitoreo Remoto",
  "RemoteMonitoringDetails": "Análisis de datos y medidas de seguridad física para una gestión robusta de la seguridad.",
  "SupplyChainExpertise": "Pericia en Cadena de Suministros",
  "SourcingProcurementLogistics": "Abastecimiento, Adquisiciones, Logística",
  "SourcingProcurementLogisticsDetails": "Soluciones comerciales integrales incluyendo gestión de riesgos e integración tecnológica.",
  "EfficiencyOptimization": "Optimización de la Eficiencia",
  "EfficiencyOptimizationDetails": "Aprovechando la IA y el análisis de grandes datos para racionalizar las operaciones comerciales y logísticas.",
  "MaterialSourcingandSupply": "Abastecimiento y Suministro de Materiales",
  "EssentialMaterials": "Materiales Esenciales",
  "EssentialMaterialsDetails": ": Bauxita, caliza, carbón, arena de sílice y otros materiales primas críticos.",
  "QualityandDelivery": "Calidad y Entrega",
  "QualityandDeliveryDetails": "Garantizando la entrega a tiempo de materiales primas de alta calidad a través de una gestión eficiente de la cadena de suministros.",
  "SmartLogisticsandSupplyChainManagement": "Logística Inteligente y Gestión de la Cadena de Suministros",
  "IoTandAIIntegration": "Integración de IoT y IA",
  "RealTimeTrackingBigDataAnalytics": "Seguimiento en Tiempo Real, Análisis de Grandes Datos",
  "RealTimeTrackingBigDataAnalyticsDetails": "Utilización de sensores IoT y algoritmos de IA para optimizar las operaciones logísticas y de la cadena de suministros.",
  "SustainabilityFocus": "Enfoque en Sostenibilidad",
  "SustainabilityFocusDetails": "Estrategias para reducir desechos, minimizar la huella de carbono y mejorar la eficiencia energética.",
  "RenewableEnergySolutions": "Soluciones de Energía Renovable",
  "SolarWindHydro": "Solar, Eólico, Hidro",
  "SolarWindHydroDetails": "Implementación de sistemas de energía renovable para asegurar soluciones de poder sostenibles.",
  "SmartGridandEnergyStorage": "Red Inteligente y Almacenamiento de Energía",
  "SmartGridandEnergyStorageDetails": "Tecnologías avanzadas de almacenamiento de energía y infraestructura de red inteligente para una gestión eficiente de la energía.",
  "Address": "Dirección",
  "contactDescription": "Conéctese con Mobius Technology Solutions para descubrir cómo nuestras soluciones avanzadas pueden elevar su negocio. Nuestro equipo está aquí para guiarlo y apoyarlo en cada paso. Avancemos juntos hacia su éxito.",
  "ForInquiries": "Para consultas",
  "JoinOurTeam": "Únete a Nuestro Equipo",
  "JoinOurTeamDesc": "Actualmente, no tenemos vacantes. Por favor, vuelva más tarde para futuras oportunidades.",
  "Empowering today": "Empoderando hoy, Tu",
  "Transformative Solutions provider": "Proveedor de soluciones transformadoras",
  "for a": "para un",
  "Future-Forward world": "mundo orientado al futuro",
  "Warehouse & Workshop": "Almacén y taller",
  "Office": "Oficina",
  "Addresses": "Direcciones",
  "Experience": "Experiencia",
  "With over": "con más",
  "3 Decades": "3 décadas",
  "of combined experience, our leadership, team, and": "de experiencia combinada, nuestro liderazgo, equipo y",
  "reliable": "confiable",
  "and": "y",
  "credible": "creíble",
  "national and international contacts have delivered countless Products, Projects with": "contactos nacionales e internacionales han entregado innumerables Productos, Proyectos con",
  "unrivalled": "sin rivalidad",
  "remainingText": "servicios y tarifas de calidad insuperable. Nuestro compromiso con la excelencia y la satisfacción del cliente nos distingue de nuestros competidores, asegurando que cada cliente reciba un servicio de primera calidad adaptado a sus necesidades específicas. Confíe en nosotros para entregar resultados excepcionales en su próximo proyecto. Teniendo una reputación de ir más allá para ayudar a los clientes. Estamos aquí para formar asociaciones profesionales a largo plazo con organizaciones para que podamos trabajar juntos para construir un futuro mejor.",
  "Home": "Inicio",
  "About Us": "Acerca de nosotros",
  "Services": "Servicios",
  "Contact Us": "Contáctenos",
  "Career": "Carrera",
  "Privacy Policy": "Política de privacidad",
  "Terms & Conditions": "Términos y condiciones",
  "Healthcare Equipment and Services:": "Equipos y Servicios de Salud:",
  "Healthcare Equipment and Services Desc": "Mobius Technology Solutions ofrece un amplio portafolio de dispositivos médicos, servicios de mantenimiento y soluciones tecnológicas para proveedores de atención médica. Nuestra experiencia abarca la investigación, desarrollo, fabricación y comercialización de productos farmacéuticos, biotecnológicos y innovaciones en ciencias de la vida.",
  "Key Medical Devices:": "Dispositivos Médicos Clave:",
  "Key Medical Devices Desc": "Analizadores de química clínica, analizadores de hematología, instrumentos de diagnóstico molecular, equipos de imagen médica, ventiladores, bombas de infusión, desfibriladores, máquinas de oxigenación por membrana extracorpórea (ECMO), unidades de electrocauterio, microscopios quirúrgicos, equipos de reanimación neonatal, máquinas quirúrgicas LASIK, dispositivos de derivación cardiopulmonar, autoclaves/esterilizadores, centrifugadoras, dermatomas, incubadoras, laringoscopios, esfigmomanómetros, dispositivos de compresión secuencial.",
  "Emergency Medical and Public Safety Equipment:": "Equipo Médico de Emergencia y Seguridad Pública:",
  "Emergency Medical and Public Safety Equipment Desc": "Suministramos bolsas EMT, bolsas de primer respondiente, kits contra mordeduras de serpiente, linternas solares, lámparas frontales, protección auditiva y ocular, sistemas de purificación de agua, paracord, redes contra insectos, detectores y escáneres, protección respiratoria, estanterías y almacenamiento, ropa resistente a productos químicos, alarmas de humo, alarmas de monóxido de carbono, dispositivos de detección de gases, equipo de lucha contra incendios, instalaciones de ducha de descontaminación, tecnologías de mejora de ambulancias, equipo avanzado de lucha contra incendios, señales de seguridad pública, caminos en braille.",
  "Rescue and Disaster Technologies:": "Tecnologías de Rescate y Desastres:",
  "Rescue and Disaster Technologies Desc": "Ofrecemos equipos de rescate avanzados como conjuntos de inmovilizadores de cabeza, mantas de rescate, tablas espinales, camillas de cuchara, camillas inflables, martillos de emergencia, latas de rescate, collares cervicales, BOA de rescate, vías aéreas nasofaríngeas, máscaras pediátricas, resucitadores desechables, máscaras de protección CPR, rinolaringoscopios y alcoholímetros. Nuestros servicios también incluyen servicios de emergencia primarios, servicios de emergencia especializados y tecnologías de respuesta ante desastres.",
  "Engineering Services:": "Servicios de Ingeniería:",
  "Engineering Services Desc": "Ofrecemos una gama completa de soluciones de ingeniería estructural e infraestructural que cumplen con los requisitos de los proyectos de infraestructura modernos, desde el diseño hasta el análisis y las inspecciones de seguridad.",
  "Core Solutions:": "Soluciones Principales:",
  "Core Solutions Desc": "Ingeniería estructural de edificios, ingeniería de puentes, ingeniería geotécnica, ingeniería de viento, ingeniería sísmica, cimentaciones de excavación, túneles, demoliciones, instalaciones de servicios públicos y paisajismo.",
  "Infrastructure Automation:": "Automatización de Infraestructuras:",
  "Infrastructure Automation Desc": "Proporcionamos máquinas de hacer bloques, plantas de mortero seco, infraestructura de comunicaciones, infraestructura de energía, infraestructura ferroviaria, de carreteras y de agua, y facilidades recreativas.",
  "Safety Standards and Structural Integrity:": "Normas de Seguridad e Integridad Estructural:",
  "Safety Standards and Structural Integrity Desc": "Nuestro equipo asegura que todos los proyectos cumplan con las normas de seguridad, realizando inspecciones rigurosas de estructuras nuevas y existentes. Nos especializamos en estructuras mecánicas y aeroespaciales, ofreciendo servicios robustos de análisis y diseño.",
  "Automation Technologies:": "Tecnologías de Automatización:",
  "Automation Technologies Desc": "En Mobius Technology Solutions, nos enfocamos en ofrecer soluciones de automatización de vanguardia que mejoren las operaciones industriales. Nuestros servicios atienden a necesidades diversas, desde automatización fija y programable hasta sistemas flexibles e integrados.",
  "Key Automation Services:": "Servicios Clave de Automatización:",
  "Key Automation Services Desc": "Automatización fija, automatización programable, automatización flexible, automatización integrada y soluciones IoT. Nuestras soluciones de automatización están diseñadas para optimizar la producción, minimizar el tiempo de inactividad y mejorar la eficiencia.",
  "Digitalization Solutions:": "Soluciones de Digitalización:",
  "Digitalization Solutions Desc": "Ofrecemos una suite de servicios de transformación digital, incluyendo sensores, robots, soluciones basadas en la nube, ciberseguridad y gemelos digitales. Nuestras soluciones habilitadas por IoT proporcionan perspectivas de datos en tiempo real, facilitando la optimización de procesos industriales.",
  "Machinery Expertise:": "Pericia en Maquinaria:",
  "Machinery Expertise Desc": "Proporcionamos una amplia gama de máquinas industriales diseñadas para varios sectores como la agricultura, refinerías de petróleo y empaques. Nuestro objetivo es mejorar la eficiencia operativa, la calidad de producción y asegurar la sostenibilidad de los procesos industriales.",
  "Key Machinery:": "Maquinaria Clave:",
  "Key Machinery Desc": "Equipos agrícolas, líneas de montaje, robots industriales, maquinaria de refinería de petróleo, sistemas de empaquetado, molinos de papel, aserraderos, fundiciones, ruedas hidráulicas, equipos del proceso Bessemer, máquinas CNC, tornos CNC, máquinas de moldeo por inyección, máquinas de corte y soldadura láser, prensas plegadoras, máquinas de rectificado, centrifugadoras, máquinas compresoras, cintas transportadoras, taladros, máquinas de corte por plasma, sistemas de corte por chorro de agua, fresadoras, tornos suizos, vehículos guiados automatizados (AGV).",
  "Advanced Industrial Technologies:": "Tecnologías Industriales Avanzadas:",
  "Advanced Industrial Technologies Desc": "Mecanizado por descarga eléctrica (EDM), mecanizado electroquímico, mecanizado por haz de electrones, máquinas multi-eje, máquinas de tratamiento superficial, máquinas de forja, máquinas de fundición a presión, máquinas de tratamiento térmico. Estas tecnologías avanzadas ayudan a las industrias a cumplir con las demandas complejas de la fabricación moderna.",
  "Safety Programs and Training:": "Programas y Capacitación en Seguridad:",
  "Safety Programs and Training Desc": "Proporcionamos programas de seguridad robustos y servicios de certificación para cumplir con los estándares de seguridad industrial más estrictos. Nuestras soluciones de seguridad abarcan una amplia gama de equipos y programas de capacitación que garantizan la seguridad de los trabajadores y las operaciones.",
  "Key Safety Programs:": "Programas de Seguridad Clave:",
  "Key Safety Programs Desc": "Sistemas de salvamento AED, plataformas elevadoras, plataformas de trabajo elevadas, seguridad en camiones con cesta, seguridad en grúas/polipastos, sistemas de aislamiento de energía/bloqueo/etiquetado, protección contra caídas, seguridad en montacargas, análisis de peligros laborales, protección de máquinas, seguridad en andamios, seguridad en vehículos de carga y tractores, capacitación en seguridad para operadores.",
  "Safety Certification and Compliance:": "Certificación y Cumplimiento en Seguridad:",
  "Safety Certification and Compliance Desc": "Nuestras certificaciones garantizan el cumplimiento total con las regulaciones de seguridad en diversos entornos industriales, con programas de capacitación integrales diseñados para mantener seguros a los trabajadores.",
  "Instrumentation and Monitoring:": "Instrumentación y Monitoreo:",
  "Instrumentation and Monitoring Desc": "Proporcionamos soluciones integrales para operaciones de petróleo y gas, centrándonos en herramientas avanzadas de instrumentación y monitoreo que impulsan la eficiencia, seguridad y fiabilidad en el campo.",
  "Key Equipment:": "Equipos Clave:",
  "Key Equipment Desc": "Equipo de análisis de gases, transmisores DP, transmisores de sello de diafragma, manómetros, transmisores de temperatura RTD y termopares, medidores de flujo (medidores de flujo de turbina de gas, medidores de flujo de engranajes ovales, medidores de flujo de turbina líquida, medidores de flujo másico Coriolis, medidores de flujo ultrasónicos), sensores de nivel, registradores sin papel, controladores de pantalla digital, turbinas de gas.",
  "Comprehensive Security Systems:": "Sistemas de Seguridad Integrales:",
  "Comprehensive Security Systems Desc": "Proporcionamos una amplia gama de sistemas de vigilancia y seguridad diseñados para proteger activos, personas e infraestructura.",
  "Key Systems:": "Sistemas Clave:",
  "Key Systems Desc": "CCTV, sistemas de cercas eléctricas, sistemas de control de acceso, detección de intrusiones, monitoreo remoto, análisis de datos, medidas de seguridad física, integración IoT, almacenamiento basado en la nube.",
  "Advanced Security Technologies:": "Tecnologías de Seguridad Avanzadas:",
  "Advanced Security Technologies Desc": "Sistemas de defensa anti-UAV, inhibidores integrados en cámaras, sistemas de video radar inteligentes, detectores y bloqueadores integrados portátiles, vigilancia panorámica de gran área.",
  "Supply Chain Optimization:": "Optimización de la Cadena de Suministro:",
  "Supply Chain Optimization Desc": "Nuestras soluciones comerciales optimizan las operaciones proporcionando abastecimiento, compras, logística y gestión de riesgos eficientes, aprovechando la tecnología para asegurar la entrega puntual de bienes y servicios.",
  "Technological Integration:": "Integración Tecnológica:",
  "Technological Integration Desc": "Análisis de datos, inteligencia artificial, gestión de riesgos, sistemas de gestión del transporte, optimización de rutas, eficiencia de la red de cadena de suministro, planificación de contingencias, monitoreo político y económico.",
  "Material Sourcing and Supply:": "Abastecimiento y Suministro de Materiales:",
  "Material Sourcing and Supply Desc": "Mobius Technology Solutions se especializa en la adquisición y suministro de materias primas de alta calidad esenciales para diversas industrias, garantizando la entrega a tiempo y manteniendo altos estándares.",
  "Key Materials:": "Materiales Clave:",
  "Key Materials Desc": "Bauxita, piedra caliza, carbón, mineral de hierro, zinc, arena de sílice, abrasivos, granate, carbonato de calcio, cal hidratada, aluminio, cátodo de cobre, plomo, alúmina trihidratada, alúmina tabular, ceniza de sosa, resina plástica, lignito, turba, polipropileno, PVC, yeso, biocombustibles, roca fosfórica, potasa, nitrógeno.",
  "IoT and AI-Driven Logistics:": "Logística Impulsada por IoT y IA:",
  "IoT and AI-Driven Logistics Desc": "Integramos sensores IoT, algoritmos de IA y análisis de grandes datos para optimizar la gestión de la logística y la cadena de suministro, centrándonos en minimizar los residuos y reducir las huellas de carbono mediante decisiones basadas en datos.",
  "Key Technologies:": "Tecnologías Clave:",
  "Key Technologies Desc": "Seguimiento en tiempo real, algoritmos de IA, robots móviles autónomos, chatbots, análisis predictivos, gestión automatizada del inventario, robótica y automatización, ciberseguridad, Logística 4.0.",
  "Renewable Energy and Power Solutions:": "Soluciones de Energía Renovable y Alimentación:",
  "Renewable Energy and Power Solutions Desc": "Proporcionamos tecnologías de energía renovable de vanguardia y soluciones de energía destinadas a promover la sostenibilidad y reducir las huellas de carbono.",
  "Key Energy Technologies:": "Tecnologías Energéticas Clave:",
  "Key Energy Technologies Desc": "Solar, eólica, hidroeléctrica, geotérmica, energía mareomotriz, energía de biomasa, almacenamiento de baterías, condensadores, infraestructura de red inteligente, células de combustible, accesorios de cables de alimentación, transformadores, limitadores de sobretensión, conectores solares, iluminación de calles, conectores mecánicos.",
  "Comprehensive IT Services:": "Servicios de TI integrales:",
  "Comprehensive IT Services Desc": "Ofrecemos servicios de TI de extremo a extremo, ayudando a las empresas a optimizar operaciones, automatizar procesos y mejorar la seguridad a través de tecnologías avanzadas.",
  "Key IT Services:": "Servicios de TI clave:",
  "Key IT Services Desc": "Desarrollo de software, seguridad de red, ciberseguridad, servicios en la nube, sistemas ERP, software CRM, plataformas de análisis de datos, automatización de TI, soluciones de IA, computación cuántica, servicios VoIP, soluciones de respaldo, formación tecnológica, soporte de hardware y red.",
  "IT Solutions": "Soluciones de TI",
  "Automotive Industrial Solutions:": "Soluciones industriales automotrices:",
  "Technologies Desc": "Robótica, prensas de estampado, moldeo por inyección, equipos de ensamblaje, herramientas neumáticas, hornos, sistemas de lavado, herramientas de inspección, sistemas de tren motriz, soluciones de fundición y forja, seguimiento de inventario en tiempo real, previsión de demanda.",
  "Petrochemical Industrial Solutions:": "Soluciones industriales petroquímicas:",
  "Instrumentation and Automation:": "Instrumentación y automatización:",
  "Instrumentation and Automation Desc": "Instrumentación de temperatura (termopares, detectores de temperatura de resistencia de platino, intercambiadores de calor, transmisores de sensores de temperatura), instrumentación de presión (sensores de presión, recipientes a presión, discos de ruptura, válvulas de seguridad de presión), instrumentación de flujo (rotámetros, alarmas de bajo flujo, controladores de flujo, sistemas de llamas y ventilación), instrumentación analítica (cromatografía, mediciones de pH, mediciones de densidad y punto de rocío).",
  "Shutdown and Safety Systems:": "Sistemas de cierre y seguridad:",
  "Shutdown and Safety Systems Desc": "Sensores de vibración, sondas de corrosión, sistemas de detección de fuego y gas, sistemas de cierre de unidades y producción.",
  "Manufacturing Plant Solutions:": "Soluciones para plantas de fabricación:",
  "Optimization and Technology:": "Optimización y tecnología:",
  "Optimization and Technology Desc": "Soluciones ERP, fabricación ajustada, reducción de desperdicios, control de calidad, dispositivos de inspección, optimización de líneas de montaje, robots móviles, posicionadores de señales, interacción VR, máquinas de moldeo.",
  "Automation Systems:": "Sistemas de automatización:",
  "Automation Systems Desc": "Grúas, componentes de flujo, controladores de transporte, robótica, cámaras, sistemas de alimentación, transportadores, servicios públicos.",
  "Green Factory Solutions:": "Soluciones para fábricas verdes:",
  "Energy Efficiency and Sustainability:": "Eficiencia energética y sostenibilidad:",
  "Energy Efficiency and Sustainability Desc": "Sistemas de gestión de energía ISO 50001, auditorías energéticas, monitoreo de la huella de carbono, soluciones de energía renovable (sistemas fotovoltaicos, almacenamiento de baterías, estaciones de carga), sistemas de iluminación inteligentes, soluciones de adaptación al cambio climático, estrategias de reducción de residuos y economía circular, automatización industrial verde (producción de células solares, producción de células de hidrógeno, plantas de reciclaje, fabricación de equipos de energía eólica).",
  "Vigilance Monitoring for Factories:": "Monitoreo de vigilancia para fábricas:",
  "Monitoring Solutions:": "Soluciones de monitoreo:",
  "Monitoring Solutions Desc": "Seguridad perimetral, seguridad de materiales primas, gestión de inventario, monitoreo de tiempos de inactividad, capacidades de búsqueda inteligente, guardias virtuales, monitoreo del estado de los equipos, sistemas OEE, gestión de energía, paneles de control SIC, sistemas de monitoreo basados en PLC.",
  "Additive Manufacturing:": "Fabricación aditiva:",
  "Advanced Manufacturing:": "Fabricación avanzada:",
  "Advanced Manufacturing Desc": "Impresión con aglutinante, deposición de energía dirigida, extrusión de material, fusión en lecho de polvo, laminación de láminas, deposición de energía dirigida por arco, deposición de metal láser, fusión selectiva por láser, inyección de material.",
  "itSolutions": "Soluciones de TI",
  "itSolutionsDetails": "Ofrecemos servicios de TI de extremo a extremo, ayudando a las empresas a optimizar operaciones, automatizar procesos y mejorar la seguridad mediante tecnologías avanzadas.",
  "Privacy Policy Desc": "En Mobius Technology Solutions, valoramos y priorizamos la privacidad de nuestros clientes, socios y visitantes del sitio web. Esta Política de Privacidad describe cómo recopilamos, utilizamos y protegemos su información personal cuando interactúa con nuestro sitio web y servicios.",
  "We respect your privacy, and we promise:": "Respetamos su privacidad y prometemos:",
  "privacyPolicyBullet1": "Implementar salvaguardias informáticas, físicas y procedimentales para proteger la seguridad y confidencialidad de los datos personales que recopilamos",
  "privacyPolicyBullet2": "Limitar los datos personales recopilados al mínimo necesario para proporcionar los servicios que usted solicita",
  "privacyPolicyBullet3": "Permitir solo el acceso a datos personales a nuestros empleados debidamente capacitados y autorizados",
  "privacyPolicyBullet4": "No divulgar sus datos personales a terceros a menos que usted haya accedido, sea requerido por ley o le hayamos informado previamente.",
  "Information collection": "Recolección de Información",
  "Information collection Desc": "Para brindarle un mejor servicio, podemos, en el curso de y en relación con la provisión de nuestros servicios o productos, recopilar y procesar la siguiente información acerca de usted:",
  "Information collection Bullet": "Información (como su nombre, su título laboral, el nombre de su empresa, la dirección de su empresa, número de teléfono, número de teléfono móvil, número de fax, dirección de correo electrónico, sitio web, naturaleza del negocio y detalles del producto/servicio de su empresa) cuando se registra con nosotros, utiliza nuestros servicios o se comunica con nosotros. En algunas circunstancias, también podemos recopilar datos de identificación personal, como su número de pasaporte o tarjeta de identidad, fecha de nacimiento y/o nacionalidad, con fines de seguridad y verificación.",
  "Information collection Para": "El suministro de datos personales por su parte es necesario para que podamos proporcionarle los servicios solicitados y para cumplir con nuestras obligaciones contractuales (si las hubiera) hacia usted (como uno de los intereses legítimos de Mobius Technology Solutions). Si no proporciona dichos datos, es posible que no podamos proporcionar el servicio solicitado.",
  "Information collection Para2": "Solo retenemos datos personales durante el tiempo que sea necesario para cumplir con el propósito (incluido cualquier propósito directamente relacionado) para el cual se utilizan o se utilizarán los datos.",
  "Information collection Para3": "Además, cuando navega por el Sitio, recopilamos la información técnica básica que su navegador envía al Sitio, como el tipo de navegador y el idioma, los tiempos de acceso, la dirección del sitio desde el que llegó al Sitio, su dirección de Protocolo de Internet (IP) o los datos de flujo de clics dentro de nuestro sitio web (es decir, las acciones realizadas en relación con el Sitio) etc. Recopilamos dicha información técnica durante su visita al Sitio mediante nuestras herramientas automáticas de recopilación de datos, que pueden incluir cookies y otras tecnologías comúnmente utilizadas. Recopilamos estos datos con el propósito de mejorar la funcionalidad del Sitio. Información adicional sobre cookies se expone a continuación.",
  "Use of information": "Uso de la Información",
  "Use of information Desc": "Los fines para los cuales la información puede ser utilizada por nosotros dentro y fuera de Pakistán incluyen:",
  "Use of information a": "Utilizamos su información para responder a consultas, entregar servicios y proporcionar soluciones personalizadas para satisfacer sus necesidades empresariales.",
  "Use of information b": "Proporcionar servicios e información ofrecidos a través del Sitio",
  "Use of information c": "Proporcionar servicios que faciliten el comercio entre Pakistán y el extranjero y viceversa (u otros), y proporcionar a los solicitantes información de contacto y empresarial",
  "Use of information d": "Nuestras operaciones, por ejemplo, incorporación a nuestra base de datos, análisis, investigación y auditoría",
  "Use of information e": "Cumplir con las leyes, reglamentos o códigos de práctica en Pakistán",
  "Use of information f": "Procedimientos legales, incluida la recolección de montos vencidos",
  "Use of information g": "Los datos de uso nos ayudan a analizar tendencias y mejorar nuestro sitio web, haciéndolo más amigable para el usuario y capaz de ser más eficiente.",
  "Use of information h": "Otros fines directamente relacionados con las actividades identificadas anteriormente",
  "Use of information Para": "Podemos realizar marketing directo mediante fax, correo electrónico, correo directo, teléfono y otros medios de comunicación, ya sean actuales o futuros, o enviar boletines electrónicos a usted. Puede elegir no recibir materiales promocionales, simplemente informándonos (ver detalles de contacto a continuación), y cesaremos de hacerlo, sin costo alguno. Si la ley aplicable exige que recibamos su consentimiento explícito antes de enviarle ciertos tipos de comunicaciones de marketing, solo le enviaremos esos tipos de comunicaciones después de recibir su consentimiento explícito.",
  "Disclosure": "Divulgación",
  "Disclosure Desc": "No compartimos, vendemos ni distribuimos su información personal a terceros, excepto cuando es necesario para proporcionar servicios (como usar proveedores de terceros) o según lo requiera la ley.",
  "Disclosure Desc2": "Mantendremos la información personal que poseemos de manera confidencial, pero podemos proporcionar sus datos personales a:",
  "Disclosure Bullet 1": "Nuestras oficinas en el extranjero, afiliados, socios comerciales y homólogos.",
  "Disclosure Bullet 2": "Instituciones a las que estamos obligados a hacer divulgación bajo las leyes aplicables en Pakistán",
  "Disclosure Para": "Podemos proporcionar sus datos personales según lo requerido o permitido por la ley para cumplir con citaciones, citaciones u otros procesos legales similares o solicitudes gubernamentales, o cuando creemos de buena fe que la divulgación es legalmente requerida o de otro modo necesaria para proteger nuestros derechos y propiedad, o los derechos, la propiedad o la seguridad de otros, incluidos, pero no limitados a, asesores, fuerzas del orden, autoridades judiciales y reguladoras en Pakistán. También podemos transferir sus datos personales a un tercero que adquiera todo o parte de nuestros activos, o que nos suceda en la realización de todo o parte de nuestro negocio, ya sea por fusión, adquisición, reorganización o de otra manera. También podemos proporcionar su número de pasaporte o tarjeta de identidad al personal, agentes, socios comerciales y proveedores de servicios en relación con los servicios o productos adquiridos o visitas al extranjero de acuerdo con los requisitos comerciales, personas bajo un deber de confidencialidad hacia nosotros y / o personas a quienes estamos obligados a hacer divulgación bajo leyes aplicables dentro o fuera de Pakistán.",
  "Cookies": "Cookies",
  "Cookies Para1": "Las cookies son pequeños archivos de texto, a veces encriptados, que se almacenan en discos duros de computadoras por los sitios web que visita. Se utilizan para ayudarle a navegar en los sitios web de manera eficiente, así como para proporcionar información al propietario del sitio. Las cookies no contienen programas de software. Hay dos tipos generales de cookies, cookies de sesión y cookies persistentes. Las cookies de sesión se utilizan solo durante una sesión en línea y se eliminarán una vez que salga del sitio web. Las cookies persistentes tienen una vida útil más larga y serán retenidas por el sitio web y utilizadas cada vez que visite un sitio web. Tanto las cookies de sesión como las persistentes pueden ser eliminadas por usted en cualquier momento a través de la configuración de su navegador y en cualquier caso, no se conservarán más tiempo del necesario.",
  "Cookies Para2": "Usamos cookies para saber más sobre el uso de nuestro Sitio y las preferencias de los usuarios para mejorar nuestros servicios, facilitando una navegación más rápida. Podemos proporcionar datos de tráfico resumidos a los anunciantes únicamente con el fin de personalizar la publicidad para usted. Registramos el tráfico, las páginas visitadas y el tiempo gastado. Podemos vincular la información a usted, de modo que pueda recibir información más adecuada a sus intereses.",
  "Cookies Para3": "Los navegadores web a menudo le permiten borrar las cookies existentes de su disco duro, bloquear el uso de cookies y/o ser notificado cuando se encuentran cookies. Si decide bloquear las cookies, tenga en cuenta que es posible que no pueda aprovechar completamente las funciones y funciones del sitio. Las cookies son necesarias para algunas funciones del sitio web, por ejemplo, para mantener la continuidad durante una sesión del navegador.",
  "Cookies Para4": "Usamos un servicio de entrega de correo electrónico y marketing para enviar correos electrónicos que usted ha acordado recibir. Las etiquetas de píxeles y las cookies se utilizan en esos correos electrónicos y en nuestro Sitio para ayudarnos a medir la efectividad de nuestra publicidad y cómo los visitantes usan nuestro sitio web.",
  "Cookies Para5": "Utilizamos una empresa de publicidad de terceros para servir anuncios cuando visita nuestro Sitio. Esta empresa puede utilizar información (sin incluir su nombre, dirección, dirección de correo electrónico o número de teléfono) sobre su visita a este Sitio para proporcionar anuncios sobre bienes y servicios que pueden ser de su interés. En el curso de servir anuncios a este sitio, nuestro anunciante de terceros puede colocar o reconocer una cookie única en su navegador.",
  "Security": "Seguridad",
  "Security Desc": "Implementamos medidas de seguridad robustas para asegurar que sus datos personales estén protegidos contra el acceso no autorizado, uso o divulgación. Nuestras prácticas cumplen con los estándares de la industria para salvaguardar su privacidad. Los datos personales almacenados electrónicamente están protegidos por contraseña. Se utiliza tecnología de cifrado en nuestras áreas seguras. Nuestros sistemas informáticos están ubicados en áreas restringidas. Solo permitimos que los empleados autorizados accedan a datos personales. Estos empleados pueden ser capacitados de vez en cuando en nuestras políticas de privacidad.",
  "Hyperlinks": "Hiperenlaces",
  "Hyperlinks Desc": "El Sitio puede, de vez en cuando, contener enlaces a sitios externos operados por terceros para su conveniencia. No tenemos control sobre estos sitios de terceros o su contenido. Una vez que abandone el Sitio, no podemos ser responsables de la protección y privacidad de cualquier información que proporcione a estos sitios de terceros. Debe tener precaución y mirar la declaración de privacidad del sitio web que visita.",
  "Changes": "Cambios",
  "Changes Desc": "Mobius Technology Solutions se reserva el derecho de actualizar o modificar esta declaración de Política de Privacidad en cualquier momento. Los cambios se publicarán en esta página, y alentamos a los usuarios a revisarla periódicamente para obtener orientación.",
  "Your data privacy rights": "Sus derechos de privacidad de datos",
  "Your data privacy rights Desc": "Al usar nuestros servicios o visitar nuestro Sitio, usted reconoce la recopilación y uso de sus datos personales por nosotros como se describe en esta Declaración. Si no está de acuerdo con el uso de sus datos personales como se establece en esta Declaración, o en los Términos de Uso, por favor no use este Sitio.",
  "Under the law, you have the right:": "Según la ley, usted tiene el derecho:",
  "Your data privacy rights Bullet1": "Verificar si poseemos datos personales sobre usted y acceder a dichos datos",
  "Your data privacy rights Bullet2": "solicitar acceso a sus datos personales y la rectificación o eliminación de los mismos.",
  "To exercise these rights, please contact us at": "Para ejercer estos derechos, póngase en contacto con nosotros en",
  "Your data privacy rights Para": "Donde la ley lo permita, podemos cobrar una tarifa razonable por procesar una solicitud de acceso a los datos.",
  "Your data privacy rights Para2": "En caso de conflicto entre la versión en inglés y otras versiones de esta declaración, prevalece la versión en inglés.",
  "Content": "Contenido",
  "Content Desc": "Cualquier información, materiales, documentos, texto, imágenes, clips de video, directorios, archivos, bases de datos, listados, servicios y/o mecanismos proporcionados, producidos, alojados, enlazados o accedidos a través del uso y/o provisión de Sourcing",
  "Information": "Información",
  "Information Desc": "Información, datos, contenido, análisis, noticias, informes, programas, fotografías, imágenes, gráficos, video, audio, software y otros materiales y servicios, comunicaciones, transmisiones y otros elementos, tangibles o intangibles",
  "Personal data": "Datos personales",
  "Personal data Desc": "Información identificativa personal o datos sensibles (incluyendo pero no limitado a nombres, edades, direcciones, ocupaciones, contactos, otros detalles personales e información de tarjetas de crédito)",
  "Services Desc": "los servicios incluyen Sourcing, Ferias de Comercio, Business Stat-Online, Foro de Mobius Technology Solutions, Investigación de Mobius Technology Solutions, Aplicación en Línea para Expositores, Mercado en Línea, y otros servicios que puedan ofrecerse de vez en cuando en el Sitio Web",
  "Sourcing": "Sourcing",
  "Sourcing Desc": "Ciertos servicios en línea y fuera de línea proporcionados por Mobius Technology Solutions, que comprenden Contenido sobre productos y servicios y la provisión de servicios de información, transacción, consulta y conexión de compradores/proveedores.",
  "Mobius Technology Solutions Affiliates, Our Affiliates": "Afiliados de Mobius Technology Solutions, Nuestros Afiliados",
  "Mobius Technology Solutions Affiliates, Our Affiliates Desc": "Agentes o licenciatarios de Mobius Technology Solutions, y sus respectivos agentes, oficiales, afiliados y empleados",
  "Terms of Use": "Términos de Uso",
  "Terms of Use Desc": "Los términos de uso establecidos a continuación según sean modificados de tiempo en tiempo",
  "Third Party Provider": "Proveedor Tercero",
  "Third Party Provider Desc": "cualquier proveedor de Información o servicios (incluidos los procesadores de pagos de terceros) en el Sitio Web que no sea Mobius Technology Solutions",
  "users": "usuarios",
  "you": "usted",
  "your": "su",
  "any person who accesses the Website": "cualquier persona que accede al Sitio Web",
  "Website": "Sitio Web",
  "Website Desc": "Incluyendo los Servicios ofrecidos en el mismo, y cualquier otro sitio web que de vez en cuando sea alojado o enlazado por Mobius Technology Solutions",
  "Terms of use": "Términos de uso",
  "Terms & Conditions Desc": "Bienvenido al sitio web de Mobius Technology Solutions. Por favor, lea los términos de uso que se detallan a continuación antes de interactuar con nuestros servicios o contenido, ya que se aplican a su uso del sitio web. Su uso del sitio web significa su aceptación de estos términos de uso y su acuerdo a estar vinculado por ellos y por todos los demás términos aplicables mencionados aquí.",
  "Changes to Website": "Cambios en el sitio web",
  "Changes to Website Desc": "Podemos, a nuestra sola discreción y en cualquier momento, sin previo aviso, agregar, modificar o eliminar cualquier información del sitio web, o alterar la presentación, la sustancia o la funcionalidad del sitio web.",
  "Use of the Website": "Uso del sitio web",
  "Use of the Website Desc": "Al acceder a nuestro sitio web, confirma que tiene al menos 18 años o el consentimiento de sus padres/tutores.",
  "Eligibility": "Elegibilidad",
  "Intellectual Property Rights": "Derechos de propiedad intelectual",
  "Intellectual Property Rights Desc": "Todos los derechos de propiedad intelectual que subsisten con respecto al sitio web pertenecen a Mobius Technology Solutions o han sido legalmente licenciados a Mobius Technology Solutions para su uso en el sitio web. Esto incluye, pero no se limita a, gráficos, marcas comerciales, logotipos y otra propiedad intelectual presentada en este sitio web y utilizada en prácticas comerciales físicas son propiedad exclusiva de Mobius Technology Solutions. No puede reproducir, distribuir o usar ningún contenido sin obtener previamente el permiso por escrito de nosotros.",
  "Intellectual Property Rights Desc2": "Todos los derechos bajo las leyes aplicables están reservados por la presente. No se permite cargar, publicar, reproducir, transmitir o distribuir de ninguna manera cualquier componente del sitio web en sí o crear cualquier tipo de obras derivadas con respecto a él, ya que el sitio web está protegido por derechos de autor bajo las leyes aplicables.",
  "Intellectual Property Rights Desc3": "Mobius Technology Solutions toma muy en serio la infracción de los derechos de propiedad intelectual y ha establecido directrices para manejar tales casos.",
  "Limitation of Liability and Warranty": "Limitación de responsabilidad y garantía",
  "Limitation of Liability and Warranty Desc": "Mobius Technology Solutions no es responsable de ningún daño directo o indirecto que surja del uso o la incapacidad de usar el sitio web o sus servicios. Nos esforzamos por asegurar la precisión del contenido en nuestro sitio, pero no garantizamos que esté libre de errores o omisiones. Toda la información disponible de vez en cuando en el sitio web es solo para referencia general. Mobius Technology Solutions no acepta ninguna responsabilidad al respecto.",
  "YOUR ACCESS TO AND USE OF OUR WEBSITE IS AT YOUR SOLE RISK AND IS PROVIDED": "SU ACCESO Y USO DE NUESTRO SITIO WEB ES BAJO SU ÚNICO RIESGO Y SE PROPORCIONA",
  "AS IS": "TAL CUAL",
  "AS AVAILABLE": "COMO ESTÁ DISPONIBLE",
  "Limitation of Liability and Warranty Desc2": "EL SITIO WEB ES PARA SU USO PERSONAL ÚNICAMENTE Y NO HACEMOS REPRESENTACIONES NI GARANTÍAS DE NINGÚN TIPO, EXPRESAS O IMPLÍCITAS, INCLUYENDO, SIN LIMITACIÓN, CUALQUIER GARANTÍA DE COMERCIABILIDAD O IDONEIDAD PARA UN PROPÓSITO PARTICULAR.",
  "Limitation of Liability and Warranty Desc3": "NUESTRA RESPONSABILIDAD TOTAL Y SU ÚNICO REMEDIO CON RESPECTO AL SITIO WEB O DE OTRO MODO, ES LA REEJECUCIÓN DE SERVICIOS DEFECTUOSOS. EN JURISDICCIONES QUE NO PERMITEN LA EXCLUSIÓN O LIMITACIÓN DE CIERTOS TIPOS DE RESPONSABILIDAD, NUESTRA RESPONSABILIDAD ESTARÁ LIMITADA AL MÁXIMO PERMITIDO POR LA LEY.",
  "Limitation of Liability and Warranty Desc4": "NO ENDOSAMOS, GARANTIZAMOS NI ASEGURAMOS NINGUNA INFORMACIÓN, MATERIAL, PRODUCTO O SERVICIO OFRECIDO A TRAVÉS DE NUESTRO FAX, CORREO ELECTRÓNICO, ENTREGA PERSONAL DE DOCUMENTOS A USTED O SU ORGANIZACIÓN.",
  "Neither Mobius Technology Solutions nor any of the Mobius Technology Solutions Affiliates shall guarantee or assume any responsibility that": "Ni Mobius Technology Solutions ni ninguno de los afiliados de Mobius Technology Solutions garantizarán ni asumirán ninguna responsabilidad de que:",
  "Limitation Bullet1": "La información en el sitio web es precisa, adecuada, actual o puede ser utilizada para cualquier propósito que no sea de referencia general.",
  "Limitation Bullet2": "La información en el sitio web está libre de defectos, errores, omisiones, virus o cualquier cosa que pueda cambiar, borrar, agregar o dañar su software, datos o equipo.",
  "Limitation Bullet3": "Los mensajes enviados a través de Internet, incluyendo en conexión con los servicios, estarán libres de intercepción, corrupción, error, retraso o pérdida.",
  "Limitation Bullet4": "El acceso al sitio web estará disponible o será ininterrumpido.",
  "Limitation Bullet5": "El uso del sitio web o los servicios logrará algún resultado particular, o",
  "Limitation Bullet6": "Los defectos en el sitio web serán corregidos.",
  "Limitation of Liability and Warranty Desc5": "Sin limitar la generalidad de lo anterior, en ningún caso Mobius Technology Solutions o los afiliados de Mobius Technology Solutions serán responsables ante usted o cualquier otra persona por cualquier pérdida directa, indirecta, incidental, especial, punitiva o consecuente, incluyendo cualquier pérdida de negocios o beneficios, derivada del uso o la incapacidad de usar la información o los servicios, incluso si Mobius Technology Solutions o los afiliados de Mobius Technology Solutions han sido informados de la posibilidad de tales daños.",
  "Limitation of Liability and Warranty Desc6": "Además, Mobius Technology Solutions no acepta responsabilidad ni obligación con respecto a la información o servicios proporcionados por proveedores de terceros, ni respalda tales proveedores de terceros. Usted reconoce y acepta que cualquier disputa relacionada con dicha información o servicios no está relacionada con Mobius Technology Solutions y es únicamente un asunto entre usted y dicho proveedor de terceros.",
  "Limitation of Liability and Warranty Desc7": "Usted ejercerá y confiará únicamente en sus propias habilidades y juicio en su uso e interpretación de la información y en el uso de los servicios. Usted es responsable de asegurarse de que su uso de la información obtenida a través del sitio web y los servicios de cualquier manera para cualquier propósito cumpla con todos los requisitos legales aplicables, incluida, sin limitación, la ley de protección de datos aplicable a usted.",
  "Limitation of Liability and Warranty Desc8": "Sin perjuicio de lo anterior, si su uso de los servicios no procede satisfactoriamente y/o, cuando corresponda, no recibe respuestas adecuadas a dicho uso de Mobius Technology Solutions como se establece en estos Términos de Uso o los términos aplicables según la cláusula 1.2 anterior u otro modo, se le aconseja que nos contacte a través del formulario de contacto. La falta de respuesta no se considerará como una aquiescencia o renuncia.",
  "Limitation of Liability and Warranty Desc9": "La limitación de responsabilidad contenida en estos Términos de Uso se aplicará en la máxima medida permitida por las leyes aplicables.",
  "Service Descriptions and Pricing": "Descripciones de servicios y precios",
  "Service Descriptions and Pricing Desc": "Nos esforzamos por mantener actualizadas todas las descripciones de servicios y precios. Sin embargo, ocasionalmente pueden ocurrir errores, y Mobius Technology Solutions se reserva el derecho de corregir cualquier discrepancia en las descripciones de servicios o precios sin previo aviso.",
  "Third-Party Information": "Información de terceros",
  "Third-Party Information Desc": "Nuestro sitio web puede contener enlaces a sitios web de terceros para su comodidad. Mobius Technology Solutions no es responsable del contenido, las prácticas o las políticas de privacidad de esos sitios externos. Le animamos a revisar los términos y políticas de privacidad de los sitios de terceros antes de interactuar con ellos. Mobius Technology Solutions no es responsable si dicha información no está actualizada, Mobius Technology Solutions no verifica dicha información por separado. En consecuencia, no aceptamos ninguna responsabilidad al respecto. Cualquier uso y confianza en dicha información es bajo su propio riesgo.",
  "Third-Party Information Desc2": "Los enlaces en el sitio web pueden llevarlo a otros sitios y usted reconoce y acepta que Mobius Technology Solutions y los afiliados de Mobius Technology Solutions no tienen ninguna responsabilidad por la precisión o disponibilidad de cualquier información proporcionada por sitios web vinculados. Los enlaces a otros sitios web no constituyen un respaldo de Mobius Technology Solutions de dichos sitios web o de la información, productos, publicidad u otros materiales disponibles en esos sitios web.",
  "Payment Terms": "Términos de pago",
  "Payment Terms Desc": "Todos los pagos por servicios deben realizarse a través de los métodos aprobados si se enumeran en nuestro sitio web o según lo acordado en términos contractuales. Mobius Technology Solutions se reserva el derecho de cambiar los precios o los métodos de pago sin previo aviso.",
  "Termination of Access": "Terminación del acceso",
  "Termination of Access Desc": "Nos reservamos el derecho de prohibir, denegar, terminar o suspender el acceso a nuestro sitio web para cualquier usuario de inmediato y sin previo aviso que viole estos Términos y Condiciones, cuando consideremos que ha incumplido cualquiera de los términos contenidos en los Términos de Uso o que tal prohibición o denegación sea apropiada, deseable o necesaria a nuestra sola discreción. Esto incluye cualquier mal uso del sitio web o violación de derechos de propiedad intelectual. Mientras implementamos medidas de seguridad apropiadas para controlar el acceso al sitio web (consulte nuestra Declaración de Privacidad para obtener más detalles), debe mantener sus detalles de inicio de sesión (si los hay) confidenciales y asegurarse de que solo usted o sus empleados autorizados accedan a los Servicios con fines adecuados.",
  "Changes to Terms": "Cambios en los términos",
  "Changes to Terms Desc": "Mobius Technology Solutions se reserva el derecho de actualizar, modificar o cambiar estos Términos y Condiciones en cualquier momento y a nuestra sola discreción sin aviso ni responsabilidad para usted. La continuación del uso de nuestro sitio web después de los cambios constituye su aceptación de los términos revisados.",
  "Changes to Terms Desc2": "Además de estos Términos de Uso, el uso de los Servicios ofrecidos en el sitio web puede estar sujeto a términos y condiciones adicionales. Específicamente:",
  "Changes to Terms Bullet1": "El uso de nuestro Sourcing y de www.mobiustechnology.com Small Orders también está sujeto a nuestro Acuerdo de Usuario para Sourcing",
  "Changes to Terms Bullet2": "El uso de nuestro servicio de investigación de Mobius Technology Solutions también está sujeto a nuestro Acuerdo de Usuario para la investigación de Mobius Technology Solutions",
  "Changes to Terms Desc3": "En caso de conflicto, los términos y condiciones específicos de los Servicios y los contratos comerciales prevalecerán sobre estos Términos de Uso",
  "Users Conduct": "Conducta de los usuarios",
  "Users Conduct Desc": "Como condición de su uso del sitio web, no debe:",
  "Users Conduct Bullet1": "Traspasar, irrumpir, acceder, usar o intentar traspasar, irrumpir, acceder o usar cualquier otra parte de nuestros servidores y/o cualquier área de datos para la cual no haya sido autorizado por nosotros.",
  "Users Conduct Bullet2": "Restringir o inhibir a cualquier otro usuario de usar y disfrutar del sitio web.",
  "Users Conduct Bullet3": "Publicar o transmitir cualquier información ilegal, fraudulenta, calumniosa, difamatoria, obscena, pornográfica, profana, amenazante, abusiva, odiosa, ofensiva o de cualquier otro tipo inaceptable o irrazonable, incluyendo sin limitación cualquier transmisión que constituya o aliente conducta que pueda constituir un delito penal, dar lugar a responsabilidad civil o de otra manera violar cualquier ley local, estatal, nacional o extranjera.",
  "Users Conduct Bullet4": "Publicar o transmitir cualquier publicidad, solicitud, cartas en cadena, esquemas piramidales, oportunidades de inversión o esquemas u otra comunicación comercial no solicitada, o participar en spamming o inundación.",
  "Users Conduct Bullet5": "Publicar o transmitir cualquier información o software que contenga un virus, caballo de Troya, gusano o cualquier otro componente perjudicial.",
  "Users Conduct Bullet6": "Publicar, publicar, transmitir, reproducir, distribuir, explotar o utilizar de cualquier manera cualquier información obtenida a través del sitio web para o en conexión con los siguientes propósitos:",
  "Users Conduct Bullet7": "Cargar, publicar, publicar, transmitir, reproducir o distribuir de cualquier manera, información obtenida a través del sitio web que está protegida por derechos de autor u otro derecho de propiedad, o crear obras derivadas con respecto a la misma, sin el permiso escrito previo del propietario de los derechos de autor o del titular de los derechos.",
  "Users Conduct subBullet1": "Llevar a cabo cualquier actividad de marketing directo y/o difundir o circular cualquier parte del contenido de cualquier material publicitario o de promoción no solicitado.",
  "Users Conduct subBullet2": "Publicitar y/o promocionar cualquier bien o servicio.",
  "Users Conduct subBullet3": "Vender o intercambiar cualquier parte de la información obtenida a través del sitio web por cualquier beneficio, ganancia, beneficio o recompensa; o",
  "Users Conduct subBullet4": "Cualquier otro propósito comercial; y/o",
  "Users Conduct Desc2": "No tiene derechos en o hacia la información disponible de vez en cuando en el sitio web y no usará la información disponible de vez en cuando en el sitio web de ninguna manera o para ningún propósito, excepto como se permite bajo estos Términos de Uso.",
  "Indemnity": "Indemnización",
  "Indemnity Desc": "Usted acuerda, a solicitud, defender, indemnizar y mantener indemne a Mobius Technology Solutions y a los afiliados de Mobius Technology Solutions de todas las responsabilidades, daños, reclamaciones, acciones, costos y gastos (incluyendo sin limitación honorarios legales), en conexión con o resultantes de su violación de cualquier disposición de estos Términos de Uso y/o su uso del sitio web y/o la información disponible de vez en cuando en el sitio web para cualquier propósito (ya sea o no constituya una violación de cualquier disposición de estos Términos de Uso). Podemos, si es necesario, participar en la defensa de cualquier reclamación o acción y cualquier negociación para el acuerdo. Ningún acuerdo que pueda afectar negativamente nuestros derechos u obligaciones será hecho sin nuestra aprobación escrita previa. Nos reservamos el derecho, a nuestro propio costo y con previo aviso a usted, de asumir la defensa exclusiva y el control de cualquier reclamación o acción.",
  "Partial Invalidity": "Invalidación parcial",
  "Partial Invalidity Desc": "La ilegalidad, invalidez o inaplicabilidad de cualquier disposición de estos Términos de Uso bajo la ley de cualquier jurisdicción no afectará su legalidad, validez o aplicabilidad bajo las leyes de cualquier otra jurisdicción ni la legalidad, validez o aplicabilidad de cualquier otra disposición.",
  "Governing Law": "Ley aplicable",
  "Governing Law Desc": "Estos Términos y Condiciones están gobernados e interpretados de acuerdo con las leyes de Pakistán. Cualquier disputa que surja de estos términos estará sujeta a la jurisdicción exclusiva de los tribunales de Pakistán.",
  "terms-Privacy Policy": "Política de privacidad",
  "terms-Privacy Policy Desc": "Para obtener información sobre nuestras políticas y prácticas de privacidad, consulte nuestra Declaración de Privacidad. Usted acepta el uso y la divulgación de su información de la manera establecida en nuestra Declaración de Privacidad (actualizada de vez en cuando). Donde se recolecten datos personales en conexión con los Servicios, también debería referirse a los acuerdos de usuario pertinentes vinculados al formulario a través del cual se recolectan sus datos personales.",
  "Several Users": "Varios usuarios",
  "Several Users Desc": "Si hay dos o más personas que adhieren a estos Términos de Uso como usuario, su responsabilidad bajo los Términos de Uso es conjunta y solidaria, y sus derechos son conjuntos.",
  "terms-Contact Us": "Contáctenos",
  "terms-Contact Us Desc": "Para cualquier pregunta o preocupación respecto a estos Términos y Condiciones, por favor contáctenos en",
  "Workplace Policies and Procedures of Mobius Technology Solutions": "Políticas y procedimientos del lugar de trabajo de Mobius Technology Solutions",
  "Workplace Policies and Procedures of Mobius Technology Solutions Desc": "Al establecer y hacer cumplir estas políticas y procedimientos integrales del lugar de trabajo, la empresa busca fomentar un ambiente de trabajo productivo, ético y conforme que priorice el bienestar de sus empleados y el éxito de la organización.",
  "General Conduct": "Conducta general",
  "General Conduct Desc": "Se espera que los empleados se comporten siempre de manera profesional, tratando a colegas, clientes y consumidores con respeto y cortesía. No se tolerará el comportamiento no profesional, como el acoso, la discriminación o el uso de lenguaje ofensivo.",
  "Professional Conduct": "Conducta profesional",
  "Professional Conduct Desc": "Se requiere que los empleados mantengan los más altos estándares de profesionalismo en su trabajo, preservando la confidencialidad, la integridad y la honestidad en todas las transacciones comerciales. Es obligatorio adherirse al código ético de la empresa y cumplir con todas las regulaciones industriales relevantes.",
  "Regulatory Compliance": "Cumplimiento regulatorio",
  "Regulatory Compliance Desc": "Los empleados deben cumplir con todas las leyes, regulaciones y estándares industriales aplicables en el desempeño de sus deberes. Cualquier incumplimiento de los requisitos regulatorios debe ser informado rápidamente al oficial de cumplimiento designado.",
  "HR and Employment Policies": "Políticas de RRHH y empleo",
  "HR and Employment Policies Desc": "La empresa se compromete a proporcionar un entorno de trabajo seguro e inclusivo, promoviendo la diversidad y la igualdad de oportunidades para todos los empleados. Las políticas de RRHH relacionadas con la contratación, evaluación de desempeño, promoción y terminación deben seguirse estrictamente.",
  "Ordering Equipment and Other Transactions": "Pedido de equipos y otras transacciones",
  "Ordering Equipment and Other Transactions Desc": "Todas las actividades de adquisición deben adherirse a los procedimientos establecidos por la empresa para la compra de equipos, servicios y suministros. Los empleados responsables de los pedidos deben asegurarse de que las transacciones estén autorizadas, documentadas y en línea con las directrices presupuestarias.",
  "Use of Technology and Social Media": "Uso de la tecnología y las redes sociales",
  "Use of Technology and Social Media Desc": "Los empleados deben usar la tecnología proporcionada por la empresa de manera responsable y de acuerdo con las políticas de seguridad de TI. No se permite el uso personal de redes sociales durante horas de trabajo, y se aconseja a los empleados no compartir información de la empresa en línea. Se tomarán acciones legales por violación de la privacidad.",
  "Health and Safety": "Salud y seguridad",
  "Health and Safety Desc": "Asegurar un entorno de trabajo seguro es primordial. Los empleados deben seguir los protocolos de salud y seguridad, informar cualquier peligro de manera oportuna y participar en los programas de capacitación en seguridad. La empresa se compromete a prevenir accidentes laborales y promover el bienestar de los empleados.",
  "Employee Onboarding": "Incorporación de empleados",
  "Employee Onboarding Desc": "Los nuevos empleados pasarán por un proceso de incorporación completo que incluye sesiones de orientación, capacitación en políticas y procedimientos, e introducción a la cultura de la empresa. Los gerentes son responsables de garantizar una transición fluida para los nuevos contratados.",
  "Procurement and Due Diligence": "Adquisiciones y diligencia debida",
  "Procurement and Due Diligence Desc": "Todas las actividades de adquisición, incluida la selección de proveedores, la negociación de contratos y la diligencia debida, deben realizarse de manera transparente y ética. Cumplir con la política y los procedimientos de adquisiciones de la empresa es obligatorio para garantizar prácticas de compra justas y rentables.",
  "Vaccine Policy of Mobius Technology Solutions": "Política de Vacunación de Mobius Technology Solutions",
  "Mandatory Vaccination Requirement": "Requisito de Vacunación Obligatoria",
  "Mandatory Vaccination Requirement Desc": "Mobius Technology Solutions exige que todos los empleados estén completamente vacunados contra enfermedades contagiosas comunes, incluyendo, pero no limitado a, la influenza, COVID-19 y otras según lo recomendado por las autoridades sanitarias.",
  "Vaccine Accessibility": "Accesibilidad de la Vacuna",
  "Vaccine Accessibility Desc": "La empresa facilita el acceso a las vacunas organizando campañas de vacunación en el sitio, asociándose con proveedores de atención médica y cubriendo los costos de las vacunas para todos los empleados (dependiendo de la designación).",
  "Exemptions": "Exenciones",
  "Exemptions Desc": "Los empleados pueden solicitar exenciones del requisito de vacunación por razones médicas respaldadas por un profesional de la salud o por creencias religiosas sinceramente mantenidas. Estos casos se revisarán individualmente.",
  "Education and Awareness": "Educación y Concienciación",
  "Education and Awareness Desc": "Mobius Technology Solutions lleva a cabo sesiones de capacitación, seminarios web y distribuye materiales informativos para asegurar que los empleados estén bien informados sobre la importancia y seguridad de las vacunas.",
  "Confidentiality and Privacy": "Confidencialidad y Privacidad",
  "Confidentiality and Privacy Desc": "El estado de vacunación de los empleados se tratará con la máxima confidencialidad en cumplimiento con las regulaciones de protección de datos. Solo el personal autorizado tendrá acceso a esta información.",
  "Support for Vaccine hesitant Employees": "Apoyo para Empleados con Dudas sobre la Vacunación",
  "Support for Vaccine hesitant Employees Desc": "Mobius Technology Solutions ofrece recursos y apoyo para abordar la vacilación sobre las vacunas entre los empleados, incluyendo consultas individuales con profesionales de la salud y acceso a fuentes de información reputadas.",
  "Compliance Monitoring": "Monitoreo de Cumplimiento",
  "Compliance Monitoring Desc": "Recursos Humanos monitoreará regularmente y asegurará el cumplimiento con la política de vacunación. La falta de cumplimiento puede resultar en acciones disciplinarias apropiadas de acuerdo con las políticas de la empresa.",
  "Adaptation to Changing Epidemiological Landscape": "Adaptación al Cambio del Panorama Epidemiológico",
  "Adaptation to Changing Epidemiological Landscape Desc": "Mobius Technology Solutions revisará y actualizará continuamente su política de vacunación para alinearse con las pautas de salud pública en evolución y la prevalencia de enfermedades infecciosas en la comunidad.",
  "Communication Strategy": "Estrategia de Comunicación",
  "Communication Strategy Desc": "Se mantendrán canales de comunicación transparentes y abiertos para abordar cualquier preocupación o pregunta de los empleados respecto a la política de vacunación, asegurando un ambiente de apoyo e inclusivo para todos.",
  "Conclusion": "Conclusión",
  "Conclusion Desc": "Al implementar una política de vacunación integral, Mobius Technology Solutions se compromete a proteger la salud y el bienestar de sus empleados, contribuyendo a un ambiente de trabajo más seguro y saludable para todos.",
  "Workplace Policy": "Política del Lugar de Trabajo",
  "Vaccine Policy": "Política de Vacunación",
  "Fax Number": "Número de fax",
  "Services and Products we offer": "Servicios y productos que ofrecemos",
  "But not limited to": "Pero no limitado a"
}