{
    "welcome": "Добро пожаловать в Mobius Technology Solutions",
    "subHeadingHome": "Развивая завтрашний день сегодня: трансформационные технологические решения для мира, ориентированного на будущее",
    "Empowering today": "Расширяя возможности сегодня, ваш",
    "Transformative Solutions provider": "Поставщик трансформационных решений",
    "for a": "для",
    "Future-Forward world": "мир, ориентированный на будущее",
    "contactUs": "Свяжитесь с нами",
    "ourServices": "Наши услуги",
    "visionMissionHeading": "Наше видение, миссия и стратегические цели определяют наш путь к совершенству",
    "visionMissionSubHeading": "Формирование будущего",
    "vision": "Видение",
    "mission": "Миссия",
    "goals": "Цели",
    "visionStatement": "Быть пионерами в инновационных решениях, которые способствуют устойчивому росту и укрепляют отрасли для решения задач завтрашнего дня.",
    "missionStatement": "В Mobius мы стремимся предоставлять комплексные, передовые решения, которые обеспечивают безопасность, эффективность и прогресс наших клиентов в различных отраслях.",
    "goalsStatement": "В Mobius наши цели - переопределить отраслевые стандарты через инновации, развивать долгосрочные партнерства с нашими клиентами и проактивно решать будущие задачи для обеспечения устойчивого успеха.",
    "HealthSafetyAndRescue": "Здоровье, безопасность и спасение",
    "HealthSafetyAndRescueDetails": "Обеспечение благополучия людей и сообществ с помощью передового медицинского оборудования, услуг экстренной помощи и решений для обеспечения общественной безопасности.",
    "Infrastructural": "Инфраструктурные решения",
    "InfrastructuralDetails": "Предоставление надежных и устойчивых решений в области строительной инженерии, от проектирования и анализа до инспекций безопасности зданий, мостов и других объектов.",
    "IndustrialAutomation": "Промышленная автоматизация",
    "IndustrialAutomationDetails": "Лидерство в последних достижениях промышленной автоматизации, интеграции IoT и цифровой трансформации для оптимизации производственных процессов и повышения производительности.",
    "IndustrialMachines": "Промышленные машины",
    "IndustrialMachinesDetails": "Предоставление передовых промышленных машин для различных секторов, включая сельское хозяйство, упаковку и оборудование для нефтеперерабатывающих заводов.",
    "IndustrialSafety": "Промышленная безопасность",
    "IndustrialSafetyDetails": "Предложение комплексных программ безопасности, обучения и сертификации для обеспечения высочайших стандартов безопасности в промышленных условиях.",
    "IndustrialSolutionsDetails": "Автомобильные промышленные решения, нефтехимические промышленные решения, решения для производственных предприятий, мониторинг бдительности на заводах, аддитивное производство.",
    "OilandGasFields": "Нефтегазовые месторождения",
    "OilandGasFieldsDetails": "Повышение эффективности добычи нефти и газа с помощью передовых инструментов мониторинга и оптимизации полевых работ.",
    "SurveillanceSolutions": "Решения для видеонаблюдения",
    "SurveillanceSolutionsDetails": "Реализация комплексных систем безопасности, включая CCTV, системы контроля доступа и удаленное мониторинг, интегрированные с последними технологиями IoT.",
    "TradeSolutions": "Торговые решения",
    "TradeSolutionsDetails": "Оптимизация торговых операций с помощью эффективных методов снабжения, закупок, логистики и управления рисками, поддерживаемых передовыми технологиями.",
    "RawMaterials": "Сырье",
    "RawMaterialsDetails": "Закупка и поставка необходимых сырьевых материалов, таких как боксит, уголь и кремнезем, с гарантией качества и своевременной доставкой.",
    "SmartLogistics": "Умная логистика",
    "SmartLogisticsDetails": "Использование IoT, ИИ и систем реального времени для оптимизации логистики, сокращения отходов и повышения энергоэффективности.",
    "EnergyandPowerSolutions": "Решения в области энергетики и электроснабжения",
    "EnergyandPowerSolutionsDetails": "Продвижение инициатив в области возобновляемой энергии и инфраструктуры для умных сетей для обеспечения устойчивых энергетических решений для будущего.",
    "ExploreMore": "Узнать больше",
    "ExploreMoreDetails": "Откройте для себя специализированные услуги, разработанные для повышения эффективности ваших бизнес-операций и расширения вашего рыночного охвата.",
    "services": "Услуги",
    "whoWeAre": "Кто мы",
    "whoWeAreHeading": "Способствуем инновациям, гарантируем успех",
    "whoWeAreSubHeading": "Поддержка отраслей передовыми решениями",
    "whoWeAreDetails": "Mobius Technology Solutions находится в авангарде предоставления комплексных услуг и передовых решений в различных отраслях. Известные нашими прогрессивными стратегиями, мы сочетаем обширные отраслевые знания с инновационными подходами. Наша элитная команда и руководство стремятся повысить безопасность, эффективность и долгосрочный успех наших клиентов через широкий спектр услуг.",
    "InnovativeSolutionProviders": "Поставщики инновационных решений",
    "IndustryInsightExperts": "Эксперты по отраслевым знаниям",
    "EfficiencyEnhancementFocus": "Фокус на повышение эффективности",
    "LongTermSuccess": "Долгосрочный успех",
    "IndustrialSolutions": "Промышленные решения",
    "IndustrialSolutionsHeading": "Передовая технологическая интеграция",
    "IndustrialSolutionsHeading2": "Революция в отраслевых стандартах",
    "AutomotiveIndustrialSolutions": "Промышленные решения для автомобильной промышленности",
    "AutomotiveIndustrialSolutionsDetails": "Улучшение производства автомобилей с помощью инновационных технологий.",
    "PetrochemicalIndustrialSolutions": "Нефтехимические промышленные решения",
    "PetrochemicalIndustrialSolutionsDetails": "Оптимизация процессов нефтехимии для максимальной эффективности.",
    "ManufacturingPlantSolutions": "Решения для производственных заводов",
    "ManufacturingPlantSolutionsDetails": "Оптимизация операций на заводах для увеличения выхода.",
    "VigilanceMonitoringForFactories": "Мониторинг бдительности для заводов",
    "VigilanceMonitoringForFactoriesDetails": "Обеспечение безопасности завода с помощью передовых систем мониторинга.",
    "AdditiveManufacturing": "Аддитивное производство",
    "AdditiveManufacturingDetails": "Революционизация производства с помощью технологии 3D печати.",
    "contactTitle": "Для запросов и заказа услуг",
    "contactDesc": "Свяжитесь с Mobius Technology Solutions сегодня, чтобы узнать о нашем широком спектре промышленных решений. Наша команда экспертов готова ответить на ваши вопросы, предложить рекомендации и поддержать ваш бизнес на каждом этапе. Давайте вместе добиваться успеха.",
    "Sending": "Отправка",
    "Yourquotehassuccessfullybeensent": "Ваш запрос успешно отправлен.",
    "Somethingwentwrong": "Что-то пошло не так",
    "Submit": "Отправить",
    "Phone": "Телефон",
    "Email": "Электронная почта",
    "OurSocialHandles": "Наши социальные сети",
    "AboutUs": "О компании Mobius Technology Solutions",
    "AboutUsDesc": "Mobius Technology Solutions является ведущим поставщиком комплексных услуг и передовых решений в различных отраслях. Мы отличаемся прогрессивным подходом, сочетая глубокие отраслевые знания с инновационными решениями. Наша высококвалифицированная команда и руководство посвящены обеспечению безопасности, эффективности и долгосрочного успеха наших клиентов через разнообразный спектр услуг",
    "WhyHireUs": "Почему стоит нанять нас",
    "WhyHireUsBullet1": "Инновационный подход",
    "WhyHireUsBullet2": "Комплексный портфель услуг:",
    "WhyHireUsBullet3": "Фокус на устойчивость",
    "WhyHireUsDesc1": "Использование передовых технологий для предоставления решений, оптимизирующих процессы и обеспечивающих структурную целостность.",
    "WhyHireUsDesc2": "Наши услуги варьируются от здоровья и безопасности до промышленной автоматизации, сырья и ИТ-решений, охватывая полный спектр потребностей отрасли.",
    "WhyHireUsDesc3": "Через наши решения для зеленых заводов и услуги в области возобновляемой энергии мы способствуем устойчивости, помогая клиентам достичь долгосрочного роста экологически чистым способом.",
    "servicesWeProvide": "Услуги, которые мы предоставляем",
    "servicesWeProvideDesc": "В Mobius Technology Solutions мы специализируемся на предоставлении широкого спектра услуг, разработанных для удовлетворения уникальных потребностей различных отраслей. Наш опыт охватывает множество секторов, что гарантирует, что мы предоставляем индивидуальные решения, которые стимулируют инновации, эффективность и устойчивость. Изучите наши ключевые области обслуживания ниже:",
    "ourServicesDetails": "В Mobius Technology Solutions мы предлагаем комплексный набор услуг, разработанный для удовлетворения разнообразных потребностей различных отраслей. Исследуйте наше предложение ниже или используйте выпадающее меню для прямого перехода к конкретным страницам услуг для получения подробной информации",
    "HealthcareServices": "Медицинские услуги",
    "HealthcareServicesDetails": "Специализация в области деятельности больниц, медицинских и стоматологических практик, медицинского оборудования и фармацевтики.",
    "EmergencyServices": "Экстренные службы",
    "EmergencyServicesDetails": "Комплексные решения для основных экстренных служб, специализированных экстренных служб и технологий реагирования на чрезвычайные ситуации.",
    "PublicCommercialSafety": "Общественная/коммерческая безопасность",
    "PublicCommercialSafetyDetails": "Индивидуальные решения безопасности для коммерческого и общественного секторов, обеспечивающие благополучие сообществ.",
    "InfrastructuralSolutionsandStructuralEngineering": "Инфраструктурные решения и строительная инженерия",
    "BuildingStructuralEngineering": "Строительная инженерия",
    "BuildingStructuralEngineeringDetails": "Проектирование, анализ и инспекция различных конструкций, включая мосты, геотехнические оценки и др.",
    "SafetyStandards": "Стандарты безопасности",
    "SafetyStandardsDetails": "Строгие инспекции безопасности и анализ структурной целостности для новых и существующих конструкций.",
    "SpecializedEngineering": "Специализированное инженерное дело",
    "SpecializedEngineeringDetails": "Инженерия ветра, сейсмическая инженерия и механические конструкции.",
    "EngineeringServices": "Инженерные услуги",
    "AutomationTechnologies": "Технологии автоматизации",
    "IndustrialAutomationandDigitalization": "Промышленная автоматизация и цифровизация",
    "FixedAutomationProgrammableAutomationFlexibleAutomation": "Фиксированная автоматизация, программируемая автоматизация, гибкая автоматизация",
    "FixedAutomationProgrammableAutomationFlexibleAutomationDetails": "",
    "Digitalization": "Цифровизация",
    "DigitalizationDetails": "Внедрение IoT, датчиков, роботов, облачных решений, кибербезопасности и цифровых двойников для оптимизации операций.",
    "MachineryExpertise": "Экспертиза в области машин",
    "TypesofMachines": "Типы машин",
    "TypesofMachinesDetails": "Сельскохозяйственное оборудование, сборочные линии, промышленные роботы, системы упаковки и оборудование для нефтеперерабатывающих заводов",
    "ProcessEfficiency": "Эффективность процесса",
    "ProcessEfficiencyDetails": "Передовые технологии для повышения эффективности и надежности операций промышленных машин.",
    "SafetyProgramsandTraining": "Программы безопасности и обучение",
    "AED": "АД, безопасность кранов/подъемников, защита от падений",
    "AEDDetails": "Полное обучение и сертификация по протоколам безопасности в различных промышленных секторах.",
    "CertificationandCompliance": "Сертификация и соответствие",
    "CertificationandComplianceDetails": "Обеспечение соблюдения отраслевых стандартов безопасности через строгие программы обучения и сертификации.",
    "Technologies": "Технологии",
    "TechnologiesDetails": "Робототехника, прессование, литье под давлением и системы контроля качества.",
    "SupplyChainManagement": "Управление цепочками поставок",
    "SupplyChainManagementDetails": " Мониторинг запасов в реальном времени, прогнозирование спроса и оптимизация процессов для автомобильной промышленности.",
    "Instrumentation": "Инструментарий",
    "InstrumentationDetails": ": Комплексные решения, включающие измерение температуры, давления, потока и уровня.",
    "ProductionOptimization": "Оптимизация производства",
    "ProductionOptimizationDetails": "Аналитическая инструментарий и системы аварийного отключения для обеспечения эффективной работы нефтехимических производств.",
    "PlantOptimization": "Оптимизация заводов",
    "PlantOptimizationDetails": "Бережливое производство, сокращение отходов и технологии контроля качества.",
    "ERPSolutions": "Решения ERP",
    "ERPSolutionsDetails": "Системы планирования ресурсов предприятия, адаптированные для производственных операций.",
    "SecurityandMonitoring": "Безопасность и мониторинг",
    "SecurityandMonitoringDetails": "Периметральная безопасность, безопасность сырьевых материалов и передовые системы мониторинга.",
    "ProductionEfficiency": "Производственная эффективность",
    "ProductionEfficiencyDetails": "Системы управления энергией, мониторинг производства и мониторинг процессов на базе PLC.",
    "AdvancedTechniques": "Передовые техники",
    "AdvancedTechniquesDetails": "Связывание материалов, лазерное осаждение металлов и селективное лазерное плавление.",
    "Applications": "Применения",
    "ApplicationsDetails": "Использование аддитивного производства для промышленных деталей, инструментов и прототипов.",
    "InstrumentationandMonitoring": "Инструментарий и мониторинг:",
    "GasAnalytics": "Анализ газов, мониторинг давления и температуры",
    "GasAnalyticsDetails": "Передовые инструменты и решения для эффективной работы на месторождениях.",
    "FlowandLevelSensors": "Датчики потока и уровня",
    "FlowandLevelSensorsDetails": ": Интеграция расходомеров и датчиков уровня для обеспечения оптимальной работы на месторождениях.",
    "ComprehensiveSecuritySystems": "Комплексные системы безопасности",
    "CCTVIntrusionDetectionAccessControl": "CCTV, системы обнаружения вторжений, контроль доступа",
    "CCTVIntrusionDetectionAccessControlDetails": "Передовые решения видеонаблюдения, интегрированные с IoT и облачными системами.",
    "RemoteMonitoring": "Дистанционное мониторинг",
    "RemoteMonitoringDetails": "Анализ данных и физические меры безопасности для надежного управления безопасностью.",
    "SupplyChainExpertise": "Экспертиза в управлении цепочками поставок",
    "SourcingProcurementLogistics": "Закупки, логистика",
    "SourcingProcurementLogisticsDetails": "Комплексные торговые решения, включая управление рисками и интеграцию технологий.",
    "EfficiencyOptimization": "Оптимизация эффективности",
    "EfficiencyOptimizationDetails": "Использование ИИ и анализа больших данных для оптимизации торговых и логистических операций.",
    "MaterialSourcingandSupply": "Закупка и поставка материалов",
    "EssentialMaterials": "Основные материалы",
    "EssentialMaterialsDetails": ": Боксит, известняк, уголь, кремнезем и другие критически важные сырьевые материалы.",
    "QualityandDelivery": "Качество и доставка",
    "QualityandDeliveryDetails": "Обеспечение своевременной поставки высококачественного сырья через эффективное управление цепочками поставок.",
    "SmartLogisticsandSupplyChainManagement": "Умная логистика и управление цепочками поставок",
    "IoTandAIIntegration": "Интеграция IoT и ИИ",
    "RealTimeTrackingBigDataAnalytics": "Реальное время отслеживания, аналитика больших данных",
    "RealTimeTrackingBigDataAnalyticsDetails": "Использование датчиков IoT и алгоритмов ИИ для оптимизации логистических и управленческих операций цепочки поставок.",
    "SustainabilityFocus": "Фокус на устойчивость",
    "SustainabilityFocusDetails": "Стратегии по сокращению отходов, уменьшению углеродного следа и повышению энергоэффективности.",
    "RenewableEnergySolutions": "Решения в области возобновляемой энергии",
    "SolarWindHydro": "Солнечная, ветровая, гидроэнергия",
    "SolarWindHydroDetails": "Внедрение систем возобновляемой энергии для обеспечения устойчивых энергетических решений.",
    "SmartGridandEnergyStorage": "Умные сети и хранение энергии",
    "SmartGridandEnergyStorageDetails": "Передовые технологии хранения энергии и инфраструктура умных сетей для эффективного управления энергией.",
    "Address": "Адрес",
    "contactDescription": "Свяжитесь с Mobius Technology Solutions, чтобы узнать, как наши передовые решения могут повысить ваш бизнес. Наша команда здесь, чтобы направлять и поддерживать вас на каждом этапе. Давайте вместе двигаться к успеху.",
    "ForInquiries": "Для запросов",
    "JoinOurTeam": "Присоединяйтесь к нашей команде",
    "JoinOurTeamDesc": "В настоящее время у нас нет открытых вакансий. Пожалуйста, проверьте позже на предмет будущих возможностей.",
    "Warehouse & Workshop": "Склад и мастерская",
    "Office": "Офис",
    "Addresses": "Адреса",
    "Experience": "Опыт",
    "With over": "С более чем",
    "3 Decades": "3 десятилетия",
    "of combined experience, our leadership, team, and": "совместного опыта, наше руководство, команда и",
    "reliable": "надежные",
    "and": "и",
    "credible": "заслуживающие доверия",
    "national and international contacts have delivered countless Products, Projects with": "национальные и международные контакты предоставили бесчисленное количество продуктов, проектов с",
    "unrivalled": "непревзойденным",
    "remainingText": "услуги и тарифы непревзойденного качества. Наша приверженность совершенству и удовлетворенности клиентов выделяет нас среди конкурентов, гарантируя, что каждый клиент получит высококачественную услугу, адаптированную к его конкретным потребностям. Доверьтесь нам для достижения исключительных результатов в вашем следующем проекте. Имея репутацию за выход за рамки обычного, чтобы помочь клиентам. Мы здесь, чтобы формировать долгосрочные профессиональные партнерства с организациями, чтобы вместе строить лучшее будущее.",
    "Home": "Главная",
    "About Us": "О нас",
    "Services": "Услуги",
    "Contact Us": "Связаться с нами",
    "Career": "Карьера",
    "Terms & Conditions": "Условия и положения",
    "Healthcare Equipment and Services:": "Медицинское оборудование и услуги:",
    "Healthcare Equipment and Services Desc": "Mobius Technology Solutions предлагает широкий ассортимент медицинских устройств, услуг по техническому обслуживанию и технологических решений для поставщиков медицинских услуг. Наш опыт охватывает исследования, разработку, производство и маркетинг фармацевтических продуктов, биотехнологий и инноваций в области жизненных наук.",
    "Key Medical Devices:": "Ключевые медицинские устройства:",
    "Key Medical Devices Desc": "Анализаторы клинической химии, гематологические анализаторы, инструменты молекулярной диагностики, оборудование для медицинской визуализации, вентиляторы, инфузионные насосы, дефибрилляторы, аппараты для экстракорпорального мембранного оксигенации (ЭКМО), электрокоагуляторы, хирургические микроскопы, оборудование для реанимации новорожденных, хирургические аппараты для проведения операций LASIK, устройства для кардиопульмонального шунтирования, автоклавы/стерилизаторы, центрифуги, дерматомы, инкубаторы, ларингоскопы, сфигмоманометры, устройства для последовательного сжатия.",
    "Emergency Medical and Public Safety Equipment:": "Оборудование для скорой медицинской помощи и общественной безопасности:",
    "Emergency Medical and Public Safety Equipment Desc": "Мы предоставляем сумки для скорой помощи, сумки для первого реагирования, комплекты для укусов змей, солнечные фонари, налобные фонари, средства защиты ушей и глаз, системы очистки воды, парашнуровые веревки, сетки против насекомых, детекторы и сканеры, средства защиты дыхания, полки и системы хранения, одежда, устойчивая к химическим веществам, сигнализации дыма, сигнализации угарного газа, устройства обнаружения газов, пожаротушение, установки душей для дезактивации, технологии модернизации скорых помощей, продвинутое пожаротушение, знаки общественной безопасности, пути с системой Брайля.",
    "Rescue and Disaster Technologies:": "Технологии спасения и управления при бедствиях:",
    "Rescue and Disaster Technologies Desc": "Мы предлагаем передовое спасательное оборудование, такое как наборы для иммобилизации головы, спасательные одеяла, спинные доски, ложковые носилки, надувные носилки, аварийные молотки, спасательные буи, шейные воротники, назофарингеальные воздушные пути, педиатрические маски, одноразовые реанимационные мешки, маски защиты при СЛР, риноларингоскопы и алкотестеры. Наши услуги также включают первичные экстренные службы, специализированные экстренные службы и технологии реагирования на бедствия.",
    "Engineering Services:": "Инженерные услуги:",
    "Engineering Services Desc": "Мы предлагаем комплексные решения в области инфраструктурного и структурного инжиниринга, отвечающие требованиям современных инфраструктурных проектов, от проектирования до анализа и безопасных осмотров.",
    "Core Solutions:": "Основные решения:",
    "Core Solutions Desc": "Строительное строительство, мостостроение, геотехническая инженерия, инженерия ветра, сейсмическая инженерия, основания для раскопок, туннелирование, демонтаж, установка коммунальных услуг и ландшафтный дизайн.",
    "Infrastructure Automation:": "Автоматизация инфраструктуры:",
    "Infrastructure Automation Desc": "Мы предоставляем оборудование для производства блоков, заводы сухих строительных смесей, инфраструктуру связи, инфраструктуру энергетики, железнодорожную, дорожную и водную инфраструктуру, а также объекты отдыха.",
    "Safety Standards and Structural Integrity:": "Стандарты безопасности и структурная целостность:",
    "Safety Standards and Structural Integrity Desc": "Наша команда обеспечивает соответствие всех проектов стандартам безопасности, проводя тщательные инспекции новых и существующих конструкций. Мы специализируемся на механических и аэрокосмических конструкциях, предлагая надежные аналитические и проектные услуги.",
    "Automation Technologies:": "Технологии автоматизации:",
    "Automation Technologies Desc": "В Mobius Technology Solutions мы сосредоточены на предоставлении передовых решений в области автоматизации, которые повышают промышленную эффективность. Наши услуги удовлетворяют разнообразные потребности, от фиксированной и программируемой автоматизации до гибких и интегрированных систем.",
    "Key Automation Services:": "Ключевые услуги по автоматизации:",
    "Key Automation Services Desc": "Фиксированная автоматизация, программируемая автоматизация, гибкая автоматизация, интегрированная автоматизация и решения IoT. Наши решения по автоматизации разработаны для оптимизации производства, сокращения простоев и повышения эффективности.",
    "Digitalization Solutions:": "Решения для цифровизации:",
    "Digitalization Solutions Desc": "Мы предлагаем комплекс услуг по цифровой трансформации, включая датчики, роботов, облачные решения, кибербезопасность и цифровые двойники. Наши решения, оснащенные IoT, обеспечивают доступ к данным в реальном времени, упрощая оптимизацию промышленных процессов.",
    "Machinery Expertise:": "Экспертиза в области машин и механизмов:",
    "Machinery Expertise Desc": "Мы предоставляем широкий спектр промышленных машин, разработанных для различных секторов, таких как сельское хозяйство, нефтепереработка и упаковка. Наша цель - повышение операционной эффективности, улучшение качества продукции и обеспечение устойчивости производственных процессов.",
    "Key Machinery:": "Ключевое оборудование:",
    "Key Machinery Desc": "Сельскохозяйственное оборудование, сборочные линии, промышленные роботы, нефтеперерабатывающее оборудование, упаковочные системы, бумажные фабрики, лесопильные заводы, металлургические заводы, водяные колеса, оборудование для процесса Бессемера, станки с ЧПУ, токарные станки с ЧПУ, инъекционно-литейные машины, лазерные резаки и сварочные аппараты, гибочные прессы, шлифовальные станки, центрифуги, прессовальные машины, конвейеры, сверлильные станки, станки для плазменной резки, системы водоструйной резки, фрезерные станки, швейцарские токарные станки, автоматизированные направляющие транспортные средства (AGV).",
    "Advanced Industrial Technologies:": "Передовые промышленные технологии:",
    "Advanced Industrial Technologies Desc": "Обработка методом электроискрового эрозии (EDM), электрохимическая обработка, обработка электронным лучом, многоосевые станки, машины для поверхностной обработки, ковочные станки, литьевые машины под давлением, термообрабатывающие машины. Эти передовые технологии помогают отраслям удовлетворять сложные требования современного производства.",
    "Safety Programs and Training:": "Программы безопасности и обучение:",
    "Safety Programs and Training Desc": "Мы предоставляем надежные программы безопасности и сертификационные услуги, чтобы соответствовать самым строгим стандартам промышленной безопасности. Наши решения в области безопасности включают широкий спектр оборудования и обучающих программ, обеспечивающих безопасность работников и операций.",
    "Key Safety Programs:": "Ключевые программы безопасности:",
    "Key Safety Programs Desc": "Системы AED, подъемные платформы, платформы для работы на высоте, безопасность использования корзинчатых подъемников, безопасность кранов/лебедок, системы изоляции энергии/блокировки/маркировки, защита от падений, безопасность погрузчиков, анализ опасностей на рабочем месте, охрана машин, безопасность строительных лесов, безопасность работы на компактных и тракторных машинах, обучение по технике безопасности операторов.",
    "Safety Certification and Compliance:": "Сертификация и соответствие требованиям безопасности:",
    "Safety Certification and Compliance Desc": "Наши сертификации обеспечивают полное соответствие нормам безопасности в различных промышленных условиях, с разработанными программами обучения, направленными на обеспечение безопасности работников.",
    "Instrumentation and Monitoring:": "Инструментарий и мониторинг:",
    "Instrumentation and Monitoring Desc": "Мы предоставляем комплексные решения для нефтегазовой отрасли, сосредотачиваясь на передовом инструментарии и мониторинге, которые повышают эффективность, безопасность и надежность на местах.",
    "Key Equipment:": "Ключевое оборудование:",
    "Key Equipment Desc": "Оборудование для анализа газов, DP-передатчики, передатчики с диафрагменным уплотнением, манометры, передатчики температуры RTD и термопары, расходомеры (газовые турбинные расходомеры, овальные зубчатые расходомеры, жидкостные турбинные расходомеры, массовые расходомеры Кориолиса, ультразвуковые расходомеры), датчики уровня, безбумажные регистраторы, цифровые дисплеи-контроллеры, газовые турбины.",
    "Comprehensive Security Systems:": "Комплексные системы безопасности:",
    "Comprehensive Security Systems Desc": "Мы предоставляем широкий спектр систем видеонаблюдения и безопасности, разработанных для защиты активов, людей и инфраструктуры.",
    "Key Systems:": "Ключевые системы:",
    "Key Systems Desc": "CCTV, системы электрических ограждений, системы контроля доступа, системы обнаружения вторжений, удаленное мониторинг, аналитика данных, физические меры безопасности, интеграция IoT, облачное хранение.",
    "Advanced Security Technologies:": "Передовые технологии безопасности:",
    "Advanced Security Technologies Desc": "Системы защиты от БПЛА, интегрированные глушилки с камерами, интеллектуальные радарные видеосистемы, портативные интегрированные детекторы и глушилки, системы широкоугольного панорамного наблюдения.",
    "Supply Chain Optimization:": "Оптимизация цепочки поставок:",
    "Supply Chain Optimization Desc": "Наши торговые решения оптимизируют операции, предоставляя эффективные источники, закупки, логистику и управление рисками, используя технологии для обеспечения своевременной доставки товаров и услуг.",
    "Technological Integration:": "Технологическая интеграция:",
    "Technological Integration Desc": "Анализ данных, искусственный интеллект, управление рисками, системы управления транспортом, оптимизация маршрутов, эффективность сети цепочки поставок, планирование на случай чрезвычайных ситуаций, мониторинг политических и экономических событий.",
    "Material Sourcing and Supply:": "Поставка и снабжение материалами:",
    "Material Sourcing and Supply Desc": "Mobius Technology Solutions специализируется на поставке и снабжении высококачественными сырьевыми материалами, необходимыми для различных отраслей, обеспечивая своевременную доставку и поддержание высоких стандартов.",
    "Key Materials:": "Ключевые материалы:",
    "Key Materials Desc": "Боксит, известняк, уголь, железная руда, цинк, кремнезем, абразивы, гранат, карбонат кальция, гидратированная известь, алюминий, катодная медь, свинец, гидратированный оксид алюминия, табулированный алунд, кальцинированная сода, пластмассовая смола, бурый уголь, торф, полипропилен, ПВХ, гипс, биотопливо, фосфатная порода, калий, азот.",
    "IoT and AI-Driven Logistics:": "Логистика, управляемая IoT и ИИ:",
    "IoT and AI-Driven Logistics Desc": "Мы интегрируем датчики IoT, алгоритмы ИИ и анализ больших данных для оптимизации управления логистикой и цепочками поставок, сосредотачиваясь на минимизации отходов и сокращении углеродного следа через принятие решений на основе данных.",
    "Key Technologies:": "Ключевые технологии:",
    "Key Technologies Desc": "Мгновенное отслеживание, алгоритмы ИИ, автономные мобильные роботы, чат-боты, прогностический анализ, автоматизированное управление запасами, робототехника и автоматизация, кибербезопасность, Логистика 4.0.",
    "Renewable Energy and Power Solutions:": "Решения в области возобновляемой энергии и энергетики:",
    "Renewable Energy and Power Solutions Desc": "Мы предоставляем передовые технологии в области возобновляемой энергии и энергетические решения, направленные на содействие устойчивому развитию и сокращение углеродного следа.",
    "Key Energy Technologies:": "Ключевые энергетические технологии:",
    "Key Energy Technologies Desc": "Солнечная, ветровая, гидроэлектрическая, геотермальная, приливная энергия, биомасса, аккумуляторы, конденсаторы, инфраструктура умных сетей, топливные элементы, аксессуары для электрических кабелей, трансформаторы, разрядники, солнечные разъемы, уличное освещение, механические разъемы.",
    "Comprehensive IT Services:": "Комплексные ИТ-услуги:",
    "Comprehensive IT Services Desc": "Мы предлагаем комплексные ИТ-услуги от начала до конца, помогая компаниям оптимизировать операции, автоматизировать процессы и улучшить безопасность с помощью передовых технологий.",
    "Key IT Services:": "Основные ИТ-услуги:",
    "Key IT Services Desc": "Разработка программного обеспечения, сетевая безопасность, кибербезопасность, облачные услуги, системы ERP, программное обеспечение CRM, платформы аналитики данных, автоматизация ИТ, решения в области искусственного интеллекта, квантовые вычисления, услуги VoIP, решения для резервного копирования, технологическое обучение, поддержка аппаратного и сетевого оборудования.",
    "IT Solutions": "ИТ-решения",
    "Automotive Industrial Solutions:": "Промышленные автомобильные решения:",
    "Technologies Desc": "Робототехника, штамповочные прессы, литье под давлением, оборудование для сборки, пневмоинструменты, печи, системы мойки, инструменты для инспекции, системы трансмиссии, решения для литья и ковки, системы мониторинга запасов в реальном времени, прогнозирование спроса.",
    "Petrochemical Industrial Solutions:": "Нефтехимические промышленные решения:",
    "Instrumentation and Automation:": "Инструментарий и автоматизация:",
    "Instrumentation and Automation Desc": "Измерительные приборы для температуры (термопары, датчики температуры сопротивления платины, теплообменники, передатчики температурных датчиков), измерительные приборы для давления (датчики давления, сосуды под давлением, разрывные диски, клапаны безопасности давления), измерительные приборы для расхода (ротаметры, сигнализаторы низкого расхода, контроллеры потока, системы факела и вентиляции), аналитические измерительные приборы (хроматография, измерения pH, измерения плотности и точки росы).",
    "Shutdown and Safety Systems:": "Системы отключения и безопасности:",
    "Shutdown and Safety Systems Desc": "Датчики вибрации, зонды коррозии, системы обнаружения огня и газа, системы отключения производства и установок.",
    "Manufacturing Plant Solutions:": "Решения для производственных предприятий:",
    "Optimization and Technology:": "Оптимизация и технологии:",
    "Optimization and Technology Desc": "Решения ERP, бережливое производство, сокращение отходов, контроль качества, устройства инспекции, оптимизация производственных линий, мобильные роботы, позиционеры сигналов, VR-взаимодействие, литьевые машины.",
    "Automation Systems:": "Системы автоматизации:",
    "Automation Systems Desc": "Краны, компоненты потока, контроллеры транспорта, робототехника, камеры, подающие системы, конвейеры, коммунальные услуги.",
    "Green Factory Solutions:": "Экологически чистые производственные решения:",
    "Energy Efficiency and Sustainability:": "Энергоэффективность и устойчивость:",
    "Energy Efficiency and Sustainability Desc": "Системы управления энергией ISO 50001, энергетические аудиты, мониторинг углеродного следа, решения в области возобновляемой энергии (фотоэлектрические системы, хранение энергии в аккумуляторах, зарядные станции), интеллектуальные системы освещения, решения по адаптации к изменению климата, стратегии сокращения отходов и круговая экономика, зеленая промышленная автоматизация (производство солнечных батарей, производство водородных элементов, заводы по переработке, производство ветроэнергетического оборудования).",
    "Vigilance Monitoring for Factories:": "Мониторинг бдительности для заводов:",
    "Monitoring Solutions:": "Решения для мониторинга:",
    "Monitoring Solutions Desc": "Охрана периметра, безопасность сырья, управление запасами, мониторинг простоев, интеллектуальные возможности поиска, виртуальные охранники, мониторинг состояния оборудования, системы OEE, управление энергией, панели управления SIC, системы мониторинга на базе PLC.",
    "Additive Manufacturing:": "Аддитивное производство:",
    "Advanced Manufacturing:": "Передовое производство:",
    "Advanced Manufacturing Desc": "Печать с использованием связующего, направленное энергетическое осаждение, экструзия материалов, синтез на порошковом ложе, ламинирование листов, направленное энергетическое осаждение дугой, лазерное осаждение металлов, селективное лазерное плавление, струйная печать материалов.",
    "itSolutions": "ИТ-решения",
    "itSolutionsDetails": "Мы предлагаем комплексные ИТ-услуги от начала до конца, помогая компаниям оптимизировать операции, автоматизировать процессы и улучшить безопасность с помощью передовых технологий.",
    "Privacy Policy": "Политика конфиденциальности",
    "Privacy Policy Desc": "В компании Mobius Technology Solutions мы ценим и приоритизируем конфиденциальность наших клиентов, партнеров и посетителей сайта. Эта Политика конфиденциальности описывает, как мы собираем, используем и защищаем вашу личную информацию при взаимодействии с нашим сайтом и услугами.",
    "We respect your privacy, and we promise:": "Мы уважаем вашу конфиденциальность и обещаем:",
    "privacyPolicyBullet1": "Реализовывать компьютерные, физические и процедурные меры защиты для обеспечения безопасности и конфиденциальности личных данных, которые мы собираем",
    "privacyPolicyBullet2": "Ограничивать собираемые личные данные до минимума, необходимого для предоставления запрашиваемых вами услуг",
    "privacyPolicyBullet3": "Разрешать доступ к личным данным только нашим должным образом обученным уполномоченным сотрудникам",
    "privacyPolicyBullet4": "Не раскрывать ваши личные данные внешним сторонам, если вы не согласились, если это требуется по закону или мы предварительно информировали вас об этом.",
    "Information collection": "Сбор информации",
    "Information collection Desc": "Для того, чтобы лучше обслуживать вас, мы можем в ходе предоставления наших услуг или продуктов собирать и обрабатывать следующую информацию о вас:",
    "Information collection Bullet": "Информацию (такую как ваше имя, вашу должность, название вашей компании, адрес вашей компании, телефон, мобильный телефон, факс, адрес электронной почты, веб-сайт, вид деятельности и детали продукта/услуги вашей компании) при регистрации у нас, использовании наших услуг или в общении с нами. В некоторых случаях мы также можем собирать данные личной идентификации, такие как номер вашего паспорта или удостоверения личности, дата рождения и/или национальность для целей безопасности и проверки.",
    "Information collection Para": "Предоставление вами личных данных необходимо для того, чтобы мы могли предоставить вам запрашиваемые услуги и выполнить наши договорные обязательства (если таковые имеются) перед вами (как один из законных интересов Mobius Technology Solutions). Если вы не предоставите такие данные, мы можем быть не в состоянии предоставить запрашиваемую услугу.",
    "Information collection Para2": "Мы сохраняем личные данные только столько, сколько это необходимо для достижения цели (включая любую непосредственно связанную цель), для которой данные были или будут использованы.",
    "Information collection Para3": "Кроме того, при просмотре сайта мы собираем основную техническую информацию, которую ваш браузер отправляет на сайт, такую как тип браузера и язык, время доступа, адрес сайта, с которого вы пришли на наш сайт, ваш IP-адрес или данные о кликах в рамках нашего сайта (т.е. действия, предпринятые в связи с сайтом) и т.д. Мы собираем такую техническую информацию во время вашего визита на сайт с помощью наших автоматических инструментов сбора данных, которые могут включать файлы cookie и другие общепринятые технологии. Мы собираем такие данные с целью улучшения функциональности сайта. Дополнительная информация о файлах cookie приведена ниже.",
    "Use of information": "Использование информации",
    "Use of information Desc": "Цели, для которых информация может быть использована нами внутри и за пределами Пакистана, включают:",
    "Use of information a": "Мы используем вашу информацию для ответа на запросы, предоставления услуг и предложения индивидуальных решений, соответствующих вашим бизнес-потребностям.",
    "Use of information b": "Предоставление услуг и информации, предлагаемых через сайт",
    "Use of information c": "Предоставление услуг для содействия торговле между Пакистаном и зарубежными странами и наоборот (или иначе), а также предоставление запросившим контактную и бизнес-информацию",
    "Use of information d": "Наши операции, например, включение в нашу базу данных, анализ, исследование и аудит",
    "Use of information e": "Соблюдение законов, нормативов или кодексов практики в Пакистане",
    "Use of information f": "Правовые процедуры, включая сбор просроченных платежей",
    "Use of information g": "Данные об использовании помогают нам анализировать тенденции и улучшать наш сайт, делая его более удобным и эффективным.",
    "Use of information h": "Другие цели, непосредственно связанные с вышеуказанными действиями",
    "Use of information Para": "Мы можем проводить прямой маркетинг посредством факса, электронной почты, прямой почты, телефона и других средств связи, существующих сейчас или появившихся в будущем, или отправлять вам электронные информационные бюллетени. Вы можете выбрать, не получать рекламные материалы, просто сообщив нам об этом (см. ниже контактные данные), и мы перестанем это делать без взимания платы. Если применимое законодательство требует, чтобы мы получили ваше явное согласие, прежде чем мы отправим вам определенные виды маркетинговых сообщений, мы будем отправлять вам эти виды сообщений только после получения вашего явного согласия.",
    "Disclosure": "Раскрытие информации",
    "Disclosure Desc": "Мы не делимся, не продаем и не распространяем вашу личную информацию третьим сторонам, кроме случаев, необходимых для предоставления услуг (например, использование сторонних поставщиков) или как того требует закон.",
    "Disclosure Desc2": "Мы будем хранить личные данные, которые мы обладаем, в конфиденциальности, но можем предоставить ваши личные данные:",
    "Disclosure Bullet 1": "Нашим зарубежным офисам, аффилированным лицам, бизнес-партнерам и коллегам.",
    "Disclosure Bullet 2": "Учреждениям, которым мы обязаны раскрывать информацию по действующим законам в Пакистане",
    "Disclosure Para": "Мы можем предоставить ваши личные данные в случаях, требуемых или разрешенных законом, для соответствия вызовам, повесткам или аналогичным юридическим процессам или правительственным запросам, или когда мы верим в добросовестность, что раскрытие информации юридически требуется или иным образом необходимо для защиты наших прав и собственности, или прав, собственности или безопасности других, включая, но не ограничиваясь этим, консультантов, правоохранительные органы, судебные и регулирующие органы в Пакистане. Мы также можем передать ваши личные данные третьей стороне, которая приобретает все или часть наших активов, или которая наследует нас в ведении всех или части нашего бизнеса, будь то через слияние, приобретение, реорганизацию или иным образом. Мы также можем предоставить ваш номер паспорта или удостоверения личности персоналу, агентам, бизнес-партнерам и поставщикам услуг в связи с услугами или продуктами, приобретенными или зарубежными поездками в соответствии с бизнес-требованиями, лицам, находящимся под обязательством конфиденциальности по отношению к нам и/или лицам, которым мы обязаны раскрывать информацию по действующим законам внутри или за пределами Пакистана.",
    "Cookies": "Файлы cookie",
    "Cookies Para1": "Файлы cookie — это небольшие, иногда зашифрованные текстовые файлы, которые сохраняются на жестких дисках компьютеров веб-сайтами, которые вы посещаете. Они используются для того, чтобы помочь вам эффективно навигировать по веб-сайтам, а также для предоставления информации владельцу веб-сайта. Файлы cookie не содержат программного обеспечения. Существует два основных типа файлов cookie: файлы cookie сессии и постоянные файлы cookie. Файлы cookie сессии используются только во время сеанса в сети и удаляются после вашего ухода с веб-сайта. Постоянные файлы cookie имеют более длительный срок службы и сохраняются веб-сайтом и используются каждый раз, когда вы посещаете веб-сайт. Как файлы cookie сессии, так и постоянные файлы cookie можно удалить в любое время через настройки вашего браузера и в любом случае не будут храниться дольше, чем это необходимо.",
    "Cookies Para2": "Мы используем файлы cookie, чтобы узнать больше об использовании нашего сайта и предпочтениях пользователей, чтобы улучшить наши услуги, облегчая более быструю навигацию. Мы можем предоставлять обобщенные данные о трафике рекламодателям исключительно с целью адаптации рекламы к вашим потребностям. Мы фиксируем трафик, посещенные страницы и проведенное время. Мы можем связать информацию с вами, чтобы вы могли получать информацию, более соответствующую вашим интересам.",
    "Cookies Para3": "Веб-браузеры часто позволяют вам удалять существующие файлы cookie с вашего жесткого диска, блокировать использование файлов cookie и/или получать уведомления, когда встречаются файлы cookie. Если вы решите блокировать файлы cookie, обратите внимание, что вы можете не сможете в полной мере использовать функции и возможности сайта. Файлы cookie необходимы для некоторых функций веб-сайта, например, для поддержания непрерывности во время сеанса браузера.",
    "Cookies Para4": "Мы используем службу доставки электронной почты и маркетинга для отправки электронных писем, на получение которых вы согласились. Пиксельные метки и файлы cookie используются в этих письмах и на нашем сайте, чтобы помочь нам оценить эффективность нашей рекламы и как посетители используют наш веб-сайт.",
    "Cookies Para5": "Мы используем стороннюю рекламную компанию для размещения рекламы, когда вы посещаете наш сайт. Эта компания может использовать информацию (не включая ваше имя, адрес, адрес электронной почты или номер телефона) о вашем визите на этот сайт, чтобы предложить рекламу товаров и услуг, которые могут вас заинтересовать. В процессе размещения рекламы на этом сайте наш рекламодатель может разместить или распознать уникальный файл cookie на вашем браузере.",
    "Security": "Безопасность",
    "Security Desc": "Мы реализуем надежные меры безопасности, чтобы обеспечить защиту ваш и личных данных от несанкционированного доступа, использования или раскрытия. Наши практики соответствуют отраслевым стандартам для защиты вашей конфиденциальности. Электронно хранимые личные данные защищены паролем. Технология шифрования используется в наших защищенных зонах. Наши компьютерные системы размещены в ограниченных зонах. Мы разрешаем доступ к личным данным только авторизованным сотрудникам. Эти сотрудники иногда проходят обучение по нашим политикам конфиденциальности.",
    "Hyperlinks": "Гиперссылки",
    "Hyperlinks Desc": "Сайт может время от времени содержать ссылки на внешние сайты, управляемые третьими сторонами для вашего удобства. Мы не контролируем эти сторонние сайты или их содержимое. Как только вы покидаете сайт, мы не можем быть ответственны за защиту и конфиденциальность информации, которую вы предоставляете этим сторонним сайтам. Вы должны проявить осторожность и ознакомиться с политикой конфиденциальности сайта, который вы посещаете.",
    "Changes": "Изменения",
    "Changes Desc": "Mobius Technology Solutions оставляет за собой право обновлять или изменять настоящую Политику конфиденциальности в любое время. Изменения будут опубликованы на этой странице, и мы призываем пользователей периодически ее пересматривать для лучшего ориентира.",
    "Your data privacy rights": "Ваши права на защиту данных",
    "Your data privacy rights Desc": "Используя наши услуги или посещая наш сайт, вы признаете сбор и использование ваших личных данных нами, как это описано в этом Заявлении. Если вы не согласны с использованием ваших личных данных, как это описано в этом Заявлении или в Условиях использования, пожалуйста, не используйте этот сайт.",
    "Under the law, you have the right:": "Согласно закону, у вас есть право:",
    "Your data privacy rights Bullet1": "Проверять, храним ли мы личные данные о вас, и получать доступ к таким данным",
    "Your data privacy rights Bullet2": "запрашивать доступ к вашим личным данным и их исправление или удаление.",
    "To exercise these rights, please contact us at": "Для осуществления этих прав, пожалуйста, свяжитесь с нами по адресу",
    "Your data privacy rights Para": "Там, где это разрешено законом, мы можем взимать разумную плату за обработку запроса на доступ к данным.",
    "Your data privacy rights Para2": "В случае любого противоречия между английской версией и другими версиями этого Заявления, преобладает английская версия.",
    "Content": "Контент",
    "Content Desc": "Любая информация, материалы, документы, тексты, изображения, видеоклипы, директории, файлы, базы данных, списки, услуги и/или механизмы, предоставляемые, производимые, размещаемые, связанные или доступные через использование и/или предоставление Sourcing",
    "Information": "Информация",
    "Information Desc": "Информация, данные, контент, аналитика, новости, отчеты, программы, фотографии, картинки, графика, видео, аудио, программное обеспечение и другие материалы и услуги, коммуникации, передачи и другие элементы, осязаемые или неосязаемые",
    "Personal data": "Персональные данные",
    "Personal data Desc": "Личная идентифицирующая информация или чувствительные данные (включая, но не ограничиваясь, именами, возрастом, адресами, профессиями, контактами, другими личными данными и информацией о кредитных картах)",
    "Services Desc": "услуги включают Sourcing, Торговые Ярмарки, Business Stat-Online, Форум Mobius Technology Solutions, Исследования Mobius Technology Solutions, Онлайн-Заявки для Экспонентов, Онлайн-Рынок и другие услуги, которые могут предлагаться время от времени на Веб-сайте",
    "Sourcing": "Sourcing",
    "Sourcing Desc": "Некоторые онлайн и оффлайн услуги, предоставляемые Mobius Technology Solutions, включая контент о продуктах и услугах и предоставление информации, транзакционных, запросных и связующих услуг между покупателями/поставщиками.",
    "Mobius Technology Solutions Affiliates, Our Affiliates": "Аффилиаты Mobius Technology Solutions, Наши Аффилиаты",
    "Mobius Technology Solutions Affiliates, Our Affiliates Desc": "Агенты или лицензиары Mobius Technology Solutions, и их соответствующие агенты, офицеры, аффилиаты и сотрудники",
    "Terms of Use": "Условия использования",
    "Terms of Use Desc": "Условия использования, изложенные ниже, как они изменяются время от времени",
    "Third Party Provider": "Поставщик Третьей Стороны",
    "Third Party Provider Desc": "любой поставщик информации или услуг (включая сторонние платежные процессоры) на Веб-сайте, отличный от Mobius Technology Solutions",
    "users": "пользователи",
    "you": "вы",
    "your": "ваш",
    "any person who accesses the Website": "любой человек, который получает доступ к Веб-сайту",
    "Website": "Веб-сайт",
    "Website Desc": "Включая предлагаемые в нем услуги и любые другие веб-сайты, временно размещаемые или связываемые Mobius Technology Solutions",
    "Terms of use": "Условия использования",
    "Terms & Conditions Desc": "Добро пожаловать на веб-сайт Mobius Technology Solutions. Пожалуйста, прочтите нижеизложенные условия использования перед взаимодействием с нашими услугами или контентом, так как они применимы к вашему использованию веб-сайта. Ваше использование веб-сайта означает ваше согласие с этими условиями и соглашение быть связанным ими и всеми другими соответствующими условиями, упомянутыми здесь.",
    "Changes to Website": "Изменения на веб-сайте",
    "Changes to Website Desc": "Мы можем по своему усмотрению в любое время без уведомления добавить, изменить или удалить любую информацию с веб-сайта, или изменить презентацию, суть или функциональность веб-сайта.",
    "Use of the Website": "Использование веб-сайта",
    "Use of the Website Desc": "Обращаясь к нашему веб-сайту, вы подтверждаете, что вам не менее 18 лет или у вас есть согласие родителей/опекунов.",
    "Eligibility": "Право на использование",
    "Intellectual Property Rights": "Интеллектуальная собственность",
    "Intellectual Property Rights Desc": "Все права интеллектуальной собственности, относящиеся к веб-сайту, принадлежат Mobius Technology Solutions или были законно лицензированы Mobius Technology Solutions для использования на веб-сайте, включая, но не ограничиваясь, графикой, товарными знаками, логотипами и другой интеллектуальной собственностью, представленной на этом веб-сайте и используемой в рамках деловой практики, являются исключительной собственностью Mobius Technology Solutions. Вы не можете воспроизводить, распространять или использовать любой контент без предварительного письменного разрешения от нас.",
    "Intellectual Property Rights Desc2": "Все права согласно применимому законодательству зарезервированы. Вам не разрешается загружать, публиковать, воспроизводить, передавать или распространять любым образом любой компонент самого веб-сайта или создавать производные работы на его основе, поскольку веб-сайт защищен авторским правом согласно применимым законам.",
    "Intellectual Property Rights Desc3": "Mobius Technology Solutions очень серьезно относится к нарушениям прав интеллектуальной собственности и установила руководства по обращению с такими случаями.",
    "Limitation of Liability and Warranty": "Ограничение ответственности и гарантии",
    "Limitation of Liability and Warranty Desc": "Mobius Technology Solutions не несет ответственности за любые прямые или косвенные убытки, возникающие в результате использования или невозможности использования веб-сайта или его услуг. Мы прилагаем все усилия, чтобы обеспечить точность контента на нашем сайте, но не гарантируем его отсутствие ошибок или упущений. Вся информация, доступная время от времени на веб-сайте, предназначена только для вашей общей справки. Mobius Technology Solutions не принимает на себя никакой ответственности в отношении такой информации.",
    "YOUR ACCESS TO AND USE OF OUR WEBSITE IS AT YOUR SOLE RISK AND IS PROVIDED": "ВАШ ДОСТУП И ИСПОЛЬЗОВАНИЕ НАШЕГО ВЕБ-САЙТА ОСУЩЕСТВЛЯЕТСЯ НА ВАШ СТРАХ И РИСК И ПРЕДОСТАВЛЯЕТСЯ",
    "AS IS": "КАК ЕСТЬ",
    "AS AVAILABLE": "КАК ДОСТУПНО",
    "Limitation of Liability and Warranty Desc2": "ВЕБ-САЙТ ПРЕДНАЗНАЧЕН ТОЛЬКО ДЛЯ ВАШЕГО ЛИЧНОГО ИСПОЛЬЗОВАНИЯ, И МЫ НЕ ДАЕМ НИКАКИХ ЗАЯВЛЕНИЙ ИЛИ ГАРАНТИЙ ЛЮБОГО РОДА, ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, ЛЮБЫМИ ГАРАНТИЯМИ КОММЕРЧЕСКОЙ ПРИГОДНОСТИ ИЛИ ПРИГОДНОСТИ ДЛЯ КАКОЙ-ЛИБО ОПРЕДЕЛЕННОЙ ЦЕЛИ.",
    "Limitation of Liability and Warranty Desc3": "НАША ПОЛНАЯ ОТВЕТСТВЕННОСТЬ И ВАШЕ ЕДИНСТВЕННОЕ СРЕДСТВО ПО ОТНОШЕНИЮ К ВЕБ-САЙТУ ИЛИ ИНАЧЕ, ПРЕДУСМАТРИВАЕТ ПЕРЕВЫПОЛНЕНИЕ ДЕФЕКТНЫХ УСЛУГ. В ЮРИСДИКЦИЯХ, КОТОРЫЕ НЕ ДОПУСКАЮТ ИСКЛЮЧЕНИЕ ИЛИ ОГРАНИЧЕНИЕ ОПРЕДЕЛЕННЫХ ВИДОВ ОТВЕТСТВЕННОСТИ, НАША ОТВЕТСТВЕННОСТЬ БУДЕТ ОГРАНИЧЕНА В МАКСИМАЛЬНО ДОПУСТИМОЙ ЗАКОНОМ СТЕПЕНИ.",
    "Limitation of Liability and Warranty Desc4": "МЫ ПОДТВЕРЖДАЕМ, ГАРАНТИРУЕМ ИЛИ ОБЕСПЕЧИВАЕМ ГАРАНТИЮ НА ЛЮБУЮ ИНФОРМАЦИЮ, МАТЕРИАЛ, ПРОДУКТ ИЛИ УСЛУГУ, ПРЕДЛАГАЕМУЮ ЧЕРЕЗ НАШ ФАКС, ЭЛЕКТРОННУЮ ПОЧТУ, ЛИЧНУЮ ДОСТАВКУ ДОКУМЕНТОВ ВАМ ИЛИ ВАШЕЙ ОРГАНИЗАЦИИ.",
    "Neither Mobius Technology Solutions nor any of the Mobius Technology Solutions Affiliates shall guarantee or assume any responsibility that": "Ни Mobius Technology Solutions, ни любые из аффилированных лиц Mobius Technology Solutions не гарантируют и не берут на себя какую-либо ответственность за то, что:",
    "Limitation Bullet1": "Информация на веб-сайте точна, достаточна, актуальна или может быть использована для любых целей, кроме общего справочника.",
    "Limitation Bullet2": "Информация на веб-сайте свободна от дефектов, ошибок, упущений, вирусов или чего-либо, что может изменить, стереть, добавить или повредить ваше программное обеспечение, данные или оборудование.",
    "Limitation Bullet3": "Сообщения, отправленные через интернет, включая в связи с услугами, будут свободны от перехвата, повреждений, ошибок, задержек или потерь.",
    "Limitation Bullet4": "Доступ к веб-сайту будет доступен или не будет прерываться.",
    "Limitation Bullet5": "Использование веб-сайта или услуг приведет к какому-либо конкретному результату, или",
    "Limitation Bullet6": "Дефекты на веб-сайте будут исправлены.",
    "Limitation of Liability and Warranty Desc5": "Без ограничения общности вышеизложенного, в никаком случае Mobius Technology Solutions или аффилированные лица Mobius Technology Solutions не будут нести ответственность перед вами или любым другим лицом за любые прямые, косвенные, случайные, специальные, наказательные или последовательные убытки или ущерб, включая любые потери бизнеса или прибыли, возникающие в результате использования или невозможности использования информации или услуг, даже если Mobius Technology Solutions или аффилированные лица Mobius Technology Solutions были уведомлены о возможности таких убытков или ущерба.",
    "Limitation of Liability and Warranty Desc6": "Кроме того, Mobius Technology Solutions не несет ответственности и не принимает на себя обязательств в отношении информации или услуг, предоставляемых сторонними поставщиками, и не поддерживает таких сторонних поставщиков. Вы признаете и соглашаетесь с тем, что любой спор, связанный с такой информацией или услугами, не связан с Mobius Technology Solutions и является исключительно делом между вами и таким сторонним поставщиком.",
    "Limitation of Liability and Warranty Desc7": "Вы будете полагаться исключительно на свои собственные навыки и суждения в использовании и толковании информации и использовании услуг. Вы несете ответственность за обеспечение того, чтобы ваше использование информации, полученной через веб-сайт и услуги любым способом для любых целей, соответствовало всем применимым законодательным требованиям, включая, помимо прочего, закон о защите данных, применимый к вам.",
    "Limitation of Liability and Warranty Desc8": "Без ущерба для вышеизложенного, если ваше использование услуг не пройдет удовлетворительно и/или, если применимо, вы не получите соответствующих ответов на такое использование от Mobius Technology Solutions, как указано в этих Условиях использования или применимых условиях в соответствии с пунктом 1.2 выше или иным образом, вам рекомендуется связаться с нами через контактную форму. Такое отсутствие ответа не будет считаться каким-либо согласием или отказом.",
    "Limitation of Liability and Warranty Desc9": "Ограничение ответственности, содержащееся в этих Условиях использования, будет применяться в максимально допустимой применимыми законами степени.",
    "Service Descriptions and Pricing": "Описание услуг и ценообразование",
    "Service Descriptions and Pricing Desc": "Мы стремимся поддерживать актуальность всех описаний услуг и цен. Однако иногда могут возникать ошибки, и Mobius Technology Solutions оставляет за собой право исправлять любые несоответствия в описаниях услуг или ценах без предварительного уведомления.",
    "Third-Party Information": "Информация третьих сторон",
    "Third-Party Information Desc": "Наш веб-сайт может содержать ссылки на веб-сайты третьих сторон для вашего удобства. Mobius Technology Solutions не несет ответственности за содержание, практики или политику конфиденциальности этих внешних сайтов. Мы рекомендуем вам ознакомиться с условиями и политикой конфиденциальности сторонних сайтов перед взаимодействием с ними. Mobius Technology Solutions не несет ответственности, если такая информация не актуальна, Mobius Technology Solutions не проверяет такую информацию отдельно. Соответственно, мы не принимаем никакой ответственности за такую информацию. Любое использование и доверие к такой информации осуществляется на ваш страх и риск.",
    "Third-Party Information Desc2": "Ссылки на веб-сайте могут направить вас на другие сайты, и вы признаете и соглашаетесь с тем, что Mobius Technology Solutions и аффилированные лица Mobius Technology Solutions не несут ответственности за точность или доступность любой информации, предоставляемой связанными веб-сайтами. Ссылки на другие веб-сайты не являются одобрением Mobius Technology Solutions таких веб-сайтов или информации, продуктов, рекламы или других материалов, доступных на этих веб-сайтах.",
    "Payment Terms": "Условия оплаты",
    "Payment Terms Desc": "Все платежи за услуги должны быть осуществлены согласно утвержденным методам, указанным на нашем веб-сайте или согласованным в договорных условиях. Mobius Technology Solutions оставляет за собой право изменять цены или методы оплаты без предварительного уведомления.",
    "Termination of Access": "Прекращение доступа",
    "Termination of Access Desc": "Мы оставляем за собой право запретить, отказать, прекратить или приостановить доступ к нашему веб-сайту для любого пользователя немедленно и без уведомления в случае нарушения этих Условий и положений, если мы считаем, что вы нарушили любые условия, содержащиеся в Условиях использования, или если такой запрет или отказ является целесообразным, желательным или необходимым по нашему собственному усмотрению. Это включает любое неправильное использование веб-сайта или нарушение прав интеллектуальной собственности. Хотя мы принимаем соответствующие меры безопасности для контроля доступа к веб-сайту (подробнее см. наше заявление о конфиденциальности), вы должны хранить в секрете свои данные для входа (если таковые имеются) и обеспечивать доступ к услугам только вам или вашим уполномоченным сотрудникам в соответствии с надлежащими целями.",
    "Changes to Terms": "Изменения условий",
    "Changes to Terms Desc": "Mobius Technology Solutions оставляет за собой право в любое время обновлять, изменять или модифицировать эти Условия и положения по своему усмотрению без уведомления или ответственности перед вами. Продолжение использования нашего веб-сайта после изменений означает ваше принятие измененных условий.",
    "Changes to Terms Desc2": "Помимо этих Условий использования, использование предлагаемых на веб-сайте услуг может подчиняться дополнительным условиям и положениям. В частности:",
    "Changes to Terms Bullet1": "Использование нашего Sourcing и www.mobiustechnology.com Small Orders также подчиняется нашему пользовательскому соглашению для Sourcing",
    "Changes to Terms Bullet2": "Использование нашей службы исследований Mobius Technology Solutions также подчиняется нашему пользовательскому соглашению для исследований Mobius Technology Solutions",
    "Changes to Terms Desc3": "В случае любого конфликта, конкретные условия и положения услуг, а также деловые контракты имеют преимущество перед этими Условиями использования",
    "Users Conduct": "Поведение пользователей",
    "Users Conduct Desc": "Как условие вашего использования веб-сайта, вы не должны:",
    "Users Conduct Bullet1": "Нарушать, проникать, получать доступ, использовать или пытаться нарушить, проникнуть, получить доступ или использовать любые другие части наших серверов и/или любые зоны данных, к которым вы не были авторизованы нами.",
    "Users Conduct Bullet2": "Ограничивать или препятствовать другому пользователю использовать и получать удовольствие от веб-сайта.",
    "Users Conduct Bullet3": "Размещать или передавать любую незаконную, мошенническую, клеветническую, дифамационную, непристойную, порнографическую, богохульную, угрожающую, злоупотребляющую, ненавистную, оскорбительную или иным образом неприемлемую или неразумную информацию любого рода, включая, помимо прочего, любые передачи, составляющие или поощряющие поведение, которое может считаться уголовным преступлением, повлечь за собой гражданскую ответственность или иным образом нарушить любой местный, штатный, национальный или международный закон.",
    "Users Conduct Bullet4": "Размещать или передавать любые рекламные объявления, приглашения, цепные письма, пирамиды, инвестиционные возможности или схемы или другие непрошенные коммерческие коммуникации, или заниматься спамом или флудом.",
    "Users Conduct Bullet5": "Размещать или передавать любую информацию или программное обеспечение, содержащее вирус, троянский конь, червь или другой вредоносный компонент.",
    "Users Conduct Bullet6": "Размещать, публиковать, передавать, воспроизводить, распространять, эксплуатировать или использовать любым образом любую информацию, полученную через веб-сайт для или в связи со следующими целями:",
    "Users Conduct Bullet7": "Загружать, размещать, публиковать, передавать, воспроизводить или распространять любым образом информацию, полученную через веб-сайт, которая защищена авторским правом или другим правом собственности, или создавать производные работы на их основе без предварительного письменного разрешения владельца авторских прав или правообладателя.",
    "Users Conduct subBullet1": "Проведение любых прямых маркетинговых мероприятий и/или распространение или циркуляция любой части содержимого любых непрошенных рекламных или рекламных материалов.",
    "Users Conduct subBullet2": "Реклама и/или продвижение любых товаров и услуг.",
    "Users Conduct subBullet3": "Продажа или обмен любой части информации, полученной через веб-сайт, на любые выгоды, прибыль, доход или награды; или",
    "Users Conduct subBullet4": "Любые другие коммерческие цели; и/или",
    "Users Conduct Desc2": "У вас нет прав на информацию, доступную время от времени на веб-сайте, и вы не будете использовать информацию, доступную время от времени на веб-сайте никаким образом или в каких-либо целях, кроме как разрешено в соответствии с этими Условиями использования.",
    "Indemnity": "Компенсация",
    "Indemnity Desc": "Вы соглашаетесь по требованию защищать, возмещать убытки и ограждать Mobius Technology Solutions и аффилированные лица Mobius Technology Solutions от всех обязательств, убытков, претензий, действий, расходов и расходов (включая, помимо прочего, юридические расходы), связанных с или возникающих в результате вашего нарушения любого положения этих Условий использования и/или вашего использования веб-сайта и/или информации, доступной время от времени на веб-сайте для любых целей (независимо от того, нарушает ли это какое-либо положение этих Условий использования). При необходимости мы можем участвовать в защите любого иска или действия и ведении переговоров о урегулировании. Никакое урегулирование, которое может неблагоприятно повлиять на наши права или обязательства, не будет совершено без нашего предварительного письменного согласия. Мы оставляем за собой право, за свой счет и с уведомлением вам, взять на себя исключительную защиту и контроль над любым иском или действием.",
    "Partial Invalidity": "Частичная недействительность",
    "Partial Invalidity Desc": "Незаконность, недействительность или неисполнимость любого положения этих Условий использования по законам любой юрисдикции не влияет на его законность, действительность или исполнимость по законам любой другой юрисдикции, а также на законность, действительность или исполнимость любого другого положения.",
    "Governing Law": "Применимое право",
    "Governing Law Desc": "Эти Условия и положения регулируются и толковаются в соответствии с законами Пакистана. Любые споры, возникающие из этих условий, подлежат исключительной юрисдикции судов Пакистана.",
    "terms-Privacy Policy": "Политика конфиденциальности",
    "terms-Privacy Policy Desc": "Для получения информации о наших политиках и практиках конфиденциальности, пожалуйста, обратитесь к нашему Заявлению о конфиденциальности. Вы соглашаетесь на использование и раскрытие вашей информации в порядке, указанном в нашем Заявлении о конфиденциальности (как обновлено время от времени). Где персональные данные собираются в связи с Услугами, вы также должны обратиться к соответствующим пользовательским соглашениям, связанным с формой, через которую собираются ваши персональные данные.",
    "Several Users": "Несколько пользователей",
    "Several Users Desc": "Если два или более лица соблюдают эти Условия использования как пользователи, их ответственность по Условиям использования является совместной и несколькими, и их права являются совместными.",
    "terms-Contact Us": "Свяжитесь с нами",
    "terms-Contact Us Desc": "Если у вас есть вопросы или озабоченности относительно этих Условий и положений, пожалуйста, свяжитесь с нами по адресу",
    "Workplace Policies and Procedures of Mobius Technology Solutions": "Политики и процедуры рабочего места Mobius Technology Solutions",
    "Workplace Policies and Procedures of Mobius Technology Solutions Desc": "Устанавливая и обеспечивая соблюдение этих всесторонних политик и процедур рабочего места, компания стремится содействовать продуктивной, этичной и соответствующей законодательству рабочей среде, отдающей приоритет благополучию своих сотрудников и успеху организации.",
    "General Conduct": "Общее поведение",
    "General Conduct Desc": "От сотрудников ожидается, что они всегда будут вести себя профессионально, относясь к коллегам, клиентам и покупателям с уважением и вежливостью. Непрофессиональное поведение, такое как домогательства, дискриминация или использование оскорбительного языка, не допускается.",
    "Professional Conduct": "Профессиональное поведение",
    "Professional Conduct Desc": "Сотрудники обязаны поддерживать высочайшие стандарты профессионализма в своей работе, обеспечивая конфиденциальность, целостность и честность во всех деловых взаимоотношениях. Соблюдение кодекса этики компании и соблюдение всех соответствующих отраслевых регламентов является обязательным.",
    "Regulatory Compliance": "Соблюдение нормативных требований",
    "Regulatory Compliance Desc": "Сотрудники обязаны соблюдать все применимые законы, нормативные акты и отраслевые стандарты при выполнении своих обязанностей. Любые нарушения нормативных требований должны быть немедленно сообщены назначенному сотруднику по соблюдению.",
    "HR and Employment Policies": "Кадровые и трудовые политики",
    "HR and Employment Policies Desc": "Компания стремится обеспечить безопасную и инклюзивную рабочую среду, способствующую разнообразию и равным возможностям для всех сотрудников. Кадровые политики, связанные с наймом, оценкой производительности, продвижением по службе и увольнением, должны строго соблюдаться.",
    "Ordering Equipment and Other Transactions": "Заказ оборудования и другие сделки",
    "Ordering Equipment and Other Transactions Desc": "Все закупочные мероприятия должны соответствовать установленным процедурам компании по закупке оборудования, услуг и припасов. Сотрудники, ответственные за заказы, должны гарантировать, что транзакции авторизованы, задокументированы и соответствуют бюджетным руководствам.",
    "Use of Technology and Social Media": "Использование технологий и социальных медиа",
    "Use of Technology and Social Media Desc": "Сотрудники должны ответственно использовать предоставляемые компанией технологии в соответствии с политиками ИТ-безопасности. Личное использование социальных медиа в рабочее время не разрешается, и сотрудникам рекомендуется не делиться информацией компании в Интернете. За нарушение конфиденциальности будут приняты юридические меры.",
    "Health and Safety": "Здоровье и безопасность",
    "Health and Safety Desc": "Обеспечение безопасной рабочей среды имеет первостепенное значение. Сотрудники должны соблюдать протоколы здоровья и безопасности, своевременно сообщать о любых опасностях и участвовать в программах обучения безопасности. Компания стремится предотвратить несчастные случаи на рабочем месте и способствовать благополучию сотрудников.",
    "Employee Onboarding": "Адаптация сотрудников",
    "Employee Onboarding Desc": "Новые сотрудники пройдут комплексный процесс адаптации, включая ориентационные сессии, обучение политикам и процедурам и знакомство с корпоративной культурой. Менеджеры несут ответственность за обеспечение плавного перехода новых сотрудников.",
    "Procurement and Due Diligence": "Закупки и добросовестная проверка",
    "Procurement and Due Diligence Desc": "Все закупочные мероприятия, включая выбор поставщиков, переговоры по контрактам и добросовестную проверку, должны проводиться прозрачно и этично. Соблюдение политики и процедур закупок компании обязательно для обеспечения справедливых и экономически эффективных практик закупок.",
    "Vaccine Policy of Mobius Technology Solutions": "Политика вакцинации Mobius Technology Solutions",
    "Mandatory Vaccination Requirement": "Обязательное требование вакцинации",
    "Mandatory Vaccination Requirement Desc": "Mobius Technology Solutions требует, чтобы все сотрудники были полностью вакцинированы от общих заразных заболеваний, включая, но не ограничиваясь, гриппом, COVID-19 и другими, как рекомендовано здравоохранительными органами.",
    "Vaccine Accessibility": "Доступность вакцин",
    "Vaccine Accessibility Desc": "Компания обеспечивает легкий доступ к вакцинам, организуя вакцинационные кампании на местах, сотрудничая с медицинскими учреждениями и покрывая стоимость вакцинации для всех сотрудников (в зависимости от должности).",
    "Exemptions": "Исключения",
    "Exemptions Desc": "Сотрудники могут запросить освобождение от требования вакцинации по медицинским причинам, подтвержденным медицинским специалистом, или по искренним религиозным убеждениям. Такие случаи будут рассматриваться индивидуально.",
    "Education and Awareness": "Образование и осведомленность",
    "Education and Awareness Desc": "Mobius Technology Solutions проводит обучающие сессии, вебинары и распространяет информационные материалы, чтобы гарантировать, что сотрудники хорошо осведомлены о важности и безопасности вакцин.",
    "Confidentiality and Privacy": "Конфиденциальность и конфиденциальность",
    "Confidentiality and Privacy Desc": "Статус вакцинации сотрудников будет обрабатываться с максимальной конфиденциальностью в соответствии с нормами защиты данных. Доступ к этой информации будут иметь только уполномоченные лица.",
    "Support for Vaccine hesitant Employees": "Поддержка сотрудников, сомневающихся в вакцинации",
    "Support for Vaccine hesitant Employees Desc": "Mobius Technology Solutions предлагает ресурсы и поддержку для сотрудников, колеблющихся перед вакцинацией, включая индивидуальные консультации с медицинскими специалистами и доступ к достоверным источникам информации.",
    "Compliance Monitoring": "Мониторинг соблюдения",
    "Compliance Monitoring Desc": "Отдел кадров будет регулярно контролировать и обеспечивать соблюдение политики вакцинации. Несоблюдение может привести к соответствующим дисциплинарным мерам в соответствии с политиками компании.",
    "Adaptation to Changing Epidemiological Landscape": "Адаптация к изменяющейся эпидемиологической обстановке",
    "Adaptation to Changing Epidemiological Landscape Desc": "Mobius Technology Solutions будет постоянно пересматривать и обновлять свою политику вакцинации, чтобы соответствовать развивающимся общественно-здравоохранительным рекомендациям и распространенности инфекционных заболеваний в обществе.",
    "Communication Strategy": "Стратегия коммуникации",
    "Communication Strategy Desc": "Будут поддерживаться прозрачные и открытые каналы связи для решения любых вопросов или проблем сотрудников, связанных с политикой вакцинации, обеспечивая поддерживающую и инклюзивную среду для всех.",
    "Conclusion": "Заключение",
    "Conclusion Desc": "Реализуя всеобъемлющую политику вакцинации, Mobius Technology Solutions стремится защитить здоровье и благополучие своих сотрудников, внося вклад в создание более безопасной и здоровой рабочей среды для всех.",
    "Workplace Policy": "Политика на рабочем месте",
    "Vaccine Policy": "Политика вакцинации",
    "Fax Number": "Номер факса",
    "Services and Products we offer": "Услуги и продукты, которые мы предлагаем",
    "But not limited to": "Но не ограничиваясь",
    "Visual Content Disclaimer": "Отказ от ответственности за визуальный контент",
    "disclaimer": "Изображения и видео на этом сайте предназначены только для иллюстрации и информационных целей. Хотя мы стремимся к точности, они могут не всегда представлять точные или актуальные версии продуктов и услуг. Любая зависимость от визуального контента осуществляется на ваш собственный риск. Mobius Technology Solutions оставляет за собой право обновлять, изменять или удалять визуальный контент без предварительного уведомления."
}