{
    "welcome": "Bienvenido a Mobius Technology Solutions",
    "subHeadingHome": "Empoderando el Mañana Hoy: Soluciones Tecnológicas Transformadoras para un Mundo Orientado al Futuro",
    "contactUs": "Contáctenos",
    "ourServices": "Nuestros Servicios",
    "visionMissionHeading": "Nuestra Visión, Misión y Objetivos Estratégicos Definen Nuestro Camino hacia la Excelencia",
    "visionMissionSubHeading": "Dando Forma al Futuro",
    "vision": "Visión",
    "mission": "Misión",
    "goals": "Objetivos",
    "visionStatement": "Pioneros en soluciones innovadoras que impulsan el crecimiento sostenible y empoderan a las industrias para enfrentar los desafíos del mañana",
    "missionStatement": "En Mobius, estamos comprometidos a entregar soluciones integrales y de vanguardia que aseguren la seguridad, eficiencia y avance de nuestros clientes en diversas industrias",
    "goalsStatement": "En Mobius, nuestros objetivos son redefinir los estándares de la industria mediante la innovación, fomentar relaciones duraderas con nuestros clientes y abordar proactivamente los desafíos futuros para asegurar el éxito sostenible.",
    "HealthSafetyAndRescue": "Salud, Seguridad y Rescate",
    "HealthSafetyAndRescueDetails": "Asegurando el bienestar de individuos y comunidades a través de equipos de atención médica avanzados, servicios de emergencia y soluciones de seguridad pública.",
    "Infrastructural": "Soluciones Infraestructurales",
    "InfrastructuralDetails": "Entregando soluciones de ingeniería estructural robustas y sostenibles, desde el diseño y análisis hasta inspecciones de seguridad para edificios, puentes y más.",
    "IndustrialAutomation": "Automatización Industrial",
    "IndustrialAutomationDetails": "Liderando lo último en automatización industrial, integración de IoT y transformación digital para optimizar operaciones y mejorar la productividad.",
    "IndustrialMachines": "Máquinas Industriales",
    "IndustrialMachinesDetails": "Proveyendo maquinaria industrial de última generación para varios sectores, incluyendo equipos agrícolas, de embalaje y de refinería de petróleo.",
    "IndustrialSafety": "Seguridad Industrial",
    "IndustrialSafetyDetails": "Ofreciendo programas de seguridad completos, capacitaciones y certificaciones para garantizar los más altos estándares de seguridad en ambientes industriales.",
    "IndustrialSolutionsDetails": "Soluciones Industriales Automotrices, Soluciones Industriales Petroquímicas, Soluciones para Plantas de Manufactura, Monitoreo de Vigilancia para Fábricas, Fabricación Aditiva",
    "OilandGasFields": "Campos de Petróleo y Gas",
    "OilandGasFieldsDetails": "Mejorando las operaciones de petróleo y gas con instrumentación avanzada, monitoreo y tecnologías de optimización de campo.",
    "SurveillanceSolutions": "Soluciones de Vigilancia",
    "SurveillanceSolutionsDetails": "Implementando sistemas de seguridad integrales, incluyendo CCTV, control de acceso y monitoreo remoto, integrados con las últimas tecnologías IoT",
    "TradeSolutions": "Soluciones Comerciales",
    "TradeSolutionsDetails": "Optimizando las operaciones comerciales con abastecimiento eficiente, adquisiciones, logística y gestión de riesgos, respaldadas por tecnología de punta.",
    "RawMaterials": "Materiales Primas",
    "RawMaterialsDetails": "Abasteciendo y suministrando materiales primas esenciales como bauxita, carbón y arena de sílice, asegurando calidad y entrega a tiempo.",
    "SmartLogistics": "Logística Inteligente",
    "SmartLogisticsDetails": "Aprovechando IoT, IA y seguimiento en tiempo real para optimizar la logística, reducir desperdicios y mejorar la eficiencia energética.",
    "EnergyandPowerSolutions": "Soluciones de Energía y Potencia",
    "EnergyandPowerSolutionsDetails": "Avanzando en iniciativas de energía renovable e infraestructura de redes inteligentes para asegurar soluciones de poder sostenibles para el futuro.",
    "ExploreMore": "Explorar Más",
    "ExploreMoreDetails": "Descubra servicios especializados diseñados para elevar sus operaciones comerciales y ampliar su alcance de mercado de manera fluida.",
    "services": "Servicios",
    "whoWeAre": "Quiénes Somos",
    "whoWeAreHeading": "Impulsando la Innovación, Asegurando el Éxito",
    "whoWeAreSubHeading": "Empoderando a las Industrias con Soluciones Avanzadas",
    "whoWeAreDetails": "Mobius Technology Solutions se encuentra a la vanguardia de ofrecer servicios integrales y soluciones de punta en múltiples industrias. Reconocidos por nuestras estrategias progresivas, combinamos profundos conocimientos industriales con enfoques innovadores. Nuestro equipo de élite y liderazgo están comprometidos a mejorar la seguridad, eficiencia y éxito duradero de nuestros clientes a través de un amplio espectro de servicios.",
    "InnovativeSolutionProviders": "Proveedores de Soluciones Innovadoras",
    "IndustryInsightExperts": "Expertos en Perspectivas Industriales",
    "EfficiencyEnhancementFocus": "Enfoque en Mejora de la Eficiencia",
    "LongTermSuccess": "Éxito a Largo Plazo",
    "IndustrialSolutions": "Soluciones Industriales",
    "IndustrialSolutionsHeading": "Integración Tecnológica Avanzada",
    "IndustrialSolutionsHeading2": "Revolucionando los Estándares Industriales",
    "AutomotiveIndustrialSolutions": "Soluciones Industriales Automotrices",
    "AutomotiveIndustrialSolutionsDetails": "Mejorando la producción automotriz con tecnologías innovadoras.",
    "PetrochemicalIndustrialSolutions": "Soluciones Industriales Petroquímicas",
    "PetrochemicalIndustrialSolutionsDetails": "Optimizando los procesos petroquímicos para una eficiencia máxima.",
    "ManufacturingPlantSolutions": "Soluciones para Plantas de Manufactura",
    "ManufacturingPlantSolutionsDetails": "Optimizando las operaciones de plantas para un mayor rendimiento.",
    "VigilanceMonitoringForFactories": "Monitoreo de Vigilancia para Fábricas",
    "VigilanceMonitoringForFactoriesDetails": "Asegurando la seguridad de las fábricas con monitoreo avanzado.",
    "AdditiveManufacturing": "Manufactura Aditiva",
    "AdditiveManufacturingDetails": "Revolucionando la producción a través de la tecnología de impresión 3D.",
    "contactTitle": "Para Consultas y Solicitudes de Servicio",
    "contactDesc": "Conéctese con Mobius Technology Solutions hoy para explorar nuestra gama completa de soluciones industriales. Nuestro equipo de expertos está listo para responder sus preguntas, ofrecer orientación y apoyar su negocio en cada paso. Vamos a impulsar su éxito juntos.",
    "Sending": "Enviando",
    "Yourquotehassuccessfullybeensent": "Su cotización ha sido enviada con éxito.",
    "Somethingwentwrong": "Algo salió mal",
    "Submit": "Enviar",
    "Phone": "Teléfono",
    "Email": "Correo Electrónico",
    "OurSocialHandles": "Nuestras Redes Sociales",
    "AboutUs": "Sobre Mobius Technology Solutions",
    "AboutUsDesc": "Mobius Technology Solutions es un proveedor líder de servicios integrales y soluciones avanzadas en varias industrias. Nos distinguimos por nuestro enfoque de vanguardia, combinando un conocimiento profundo de la industria con soluciones innovadoras. Nuestro equipo de primera categoría y liderazgo están dedicados a asegurar la seguridad, eficiencia y éxito a largo plazo de nuestros clientes a través de una diversa gama de servicios",
    "WhyHireUs": "¿Por Qué Contratarnos?",
    "WhyHireUsBullet1": "Enfoque Innovador",
    "WhyHireUsBullet2": "Portafolio de Servicios Integral:",
    "WhyHireUsBullet3": "Enfoque en Sostenibilidad",
    "WhyHireUsDesc1": "Aprovechando las últimas tecnologías para proporcionar soluciones que optimizan los procesos y aseguran la integridad estructural.",
    "WhyHireUsDesc2": "Nuestros servicios van desde la salud y seguridad hasta la automatización industrial, materias primas y soluciones TI, cubriendo el espectro completo de necesidades industriales.",
    "WhyHireUsDesc3": "A través de nuestras soluciones de fábrica verde y servicios de energía renovable, promovemos la sostenibilidad, ayudando a los clientes a lograr un crecimiento a largo plazo de manera ecológica.",
    "servicesWeProvide": "Servicios que Brindamos",
    "servicesWeProvideDesc": "En Mobius Technology Solutions, nos especializamos en ofrecer una gama completa de servicios diseñados para satisfacer las necesidades únicas de diversas industrias. Nuestra experiencia abarca numerosos sectores, asegurando que proporcionamos soluciones personalizadas que impulsan la innovación, la eficiencia y la sostenibilidad. Explore nuestras áreas de servicio clave a continuación:",
    "ourServicesDetails": "En Mobius Technology Solutions, ofrecemos un conjunto completo de servicios diseñados para satisfacer las diversas necesidades de varias industrias. Explore nuestras ofertas a continuación, o utilice el menú desplegable para navegar directamente a páginas de servicios específicos para obtener información detallada",
    "HealthcareServices": "Servicios de Salud",
    "HealthcareServicesDetails": "Experiencia en actividades hospitalarias, prácticas médicas y dentales, equipos de atención médica y farmacéuticos.",
    "EmergencyServices": "Servicios de Emergencia",
    "EmergencyServicesDetails": "Soluciones integrales para servicios de emergencia primarios, servicios de emergencia especializados y tecnologías de respuesta ante desastres.",
    "PublicCommercialSafety": "Seguridad Pública/Comercial",
    "PublicCommercialSafetyDetails": "Soluciones de seguridad personalizadas para los sectores comercial y público, asegurando el bienestar de las comunidades.",
    "InfrastructuralSolutionsandStructuralEngineering": "Soluciones Infraestructurales e Ingeniería Estructural",
    "BuildingStructuralEngineering": "Ingeniería Estructural de Edificaciones",
    "BuildingStructuralEngineeringDetails": "Diseño, análisis e inspección de diversas estructuras, incluyendo puentes, evaluaciones geotécnicas y más.",
    "SafetyStandards": "Normas de Seguridad",
    "SafetyStandardsDetails": "Inspecciones de seguridad rigurosas y análisis de integridad estructural para estructuras nuevas y existentes.",
    "SpecializedEngineering": "Ingeniería Especializada",
    "SpecializedEngineeringDetails": "Ingeniería eólica, ingeniería sísmica y estructuras mecánicas.",
    "EngineeringServices": "Servicios de Ingeniería",
    "AutomationTechnologies": "Tecnologías de Automatización",
    "IndustrialAutomationandDigitalization": "Automatización Industrial y Digitalización",
    "FixedAutomationProgrammableAutomationFlexibleAutomation": "Automatización Fija, Automatización Programable, Automatización Flexible",
    "FixedAutomationProgrammableAutomationFlexibleAutomationDetails": "",
    "Digitalization": "Digitalización",
    "DigitalizationDetails": "Implementación de IoT, sensores, robots, soluciones en la nube, ciberseguridad y gemelos digitales para optimizar las operaciones.",
    "MachineryExpertise": "Pericia en Maquinaria",
    "TypesofMachines": "Tipos de Máquinas",
    "TypesofMachinesDetails": "Equipos agrícolas, líneas de montaje, robots industriales, sistemas de embalaje y maquinaria de refinería de petróleo",
    "ProcessEfficiency": "Eficiencia del Proceso",
    "ProcessEfficiencyDetails": "Tecnologías avanzadas para mejorar la eficiencia y fiabilidad de las operaciones de maquinaria industrial.",
    "SafetyProgramsandTraining": "Programas y Capacitación en Seguridad",
    "AED": "DEA, Seguridad de Grúas/Poleas, Protección contra Caídas",
    "AEDDetails": "Capacitación y certificación integral en protocolos de seguridad en diversos sectores industriales.",
    "CertificationandCompliance": "Certificación y Cumplimiento",
    "CertificationandComplianceDetails": "Garantizando la adherencia a las normas de seguridad industriales a través de programas rigurosos de capacitación y certificación.",
    "Technologies": "Tecnologías",
    "TechnologiesDetails": "Robótica, prensas de estampado, moldeo por inyección, y sistemas de control de calidad.",
    "SupplyChainManagement": "Gestión de la Cadena de Suministro",
    "SupplyChainManagementDetails": " Seguimiento de inventario en tiempo real, pronóstico de la demanda y optimización de procesos para industrias automotrices.",
    "Instrumentation": "Instrumentación",
    "InstrumentationDetails": ": Soluciones integrales que incluyen instrumentación de temperatura, presión, flujo y nivel.",
    "ProductionOptimization": "Optimización de la Producción",
    "ProductionOptimizationDetails": "Instrumentación analítica y sistemas de parada de seguridad para garantizar operaciones petroquímicas eficientes.",
    "PlantOptimization": "Optimización de Planta",
    "PlantOptimizationDetails": "Manufactura esbelta, reducción de desechos y tecnologías de control de calidad.",
    "ERPSolutions": "Soluciones ERP",
    "ERPSolutionsDetails": "Sistemas de planificación de recursos empresariales adaptados para operaciones de manufactura.",
    "SecurityandMonitoring": "Seguridad y Monitoreo",
    "SecurityandMonitoringDetails": "Seguridad perimetral, seguridad de materiales primas y sistemas avanzados de monitoreo.",
    "ProductionEfficiency": "Eficiencia de la Producción",
    "ProductionEfficiencyDetails": "Sistemas de gestión de energía, monitoreo de la producción y monitoreo de procesos basado en PLC.",
    "AdvancedTechniques": "Técnicas Avanzadas",
    "AdvancedTechniquesDetails": "Chorro de aglutinante, deposición de metal por láser y fusión selectiva por láser.",
    "Applications": "Aplicaciones",
    "ApplicationsDetails": "Uso de la manufactura aditiva para partes industriales, herramientas y prototipos.",
    "InstrumentationandMonitoring": "Instrumentación y Monitoreo:",
    "GasAnalytics": "Análisis de Gases, Monitoreo de Presión y Temperatura",
    "GasAnalyticsDetails": "Herramientas y soluciones avanzadas para operaciones de campo eficientes.",
    "FlowandLevelSensors": "Sensores de Flujo y Nivel",
    "FlowandLevelSensorsDetails": ": Integración de medidores de flujo y sensores de nivel para garantizar un rendimiento óptimo en el campo.",
    "ComprehensiveSecuritySystems": "Sistemas de Seguridad Integrales",
    "CCTVIntrusionDetectionAccessControl": "CCTV, Detección de Intrusos, Control de Acceso",
    "CCTVIntrusionDetectionAccessControlDetails": "Soluciones avanzadas de vigilancia integradas con IoT y sistemas basados en la nube.",
    "RemoteMonitoring": "Monitoreo Remoto",
    "RemoteMonitoringDetails": "Análisis de datos y medidas de seguridad física para una gestión robusta de la seguridad.",
    "SupplyChainExpertise": "Pericia en Cadena de Suministros",
    "SourcingProcurementLogistics": "Abastecimiento, Adquisiciones, Logística",
    "SourcingProcurementLogisticsDetails": "Soluciones comerciales integrales incluyendo gestión de riesgos e integración tecnológica.",
    "EfficiencyOptimization": "Optimización de la Eficiencia",
    "EfficiencyOptimizationDetails": "Aprovechando la IA y el análisis de grandes datos para racionalizar las operaciones comerciales y logísticas.",
    "MaterialSourcingandSupply": "Abastecimiento y Suministro de Materiales",
    "EssentialMaterials": "Materiales Esenciales",
    "EssentialMaterialsDetails": ": Bauxita, caliza, carbón, arena de sílice y otros materiales primas críticos.",
    "QualityandDelivery": "Calidad y Entrega",
    "QualityandDeliveryDetails": "Garantizando la entrega a tiempo de materiales primas de alta calidad a través de una gestión eficiente de la cadena de suministros.",
    "SmartLogisticsandSupplyChainManagement": "Logística Inteligente y Gestión de la Cadena de Suministros",
    "IoTandAIIntegration": "Integración de IoT y IA",
    "RealTimeTrackingBigDataAnalytics": "Seguimiento en Tiempo Real, Análisis de Grandes Datos",
    "RealTimeTrackingBigDataAnalyticsDetails": "Utilización de sensores IoT y algoritmos de IA para optimizar las operaciones logísticas y de la cadena de suministros.",
    "SustainabilityFocus": "Enfoque en Sostenibilidad",
    "SustainabilityFocusDetails": "Estrategias para reducir desechos, minimizar la huella de carbono y mejorar la eficiencia energética.",
    "RenewableEnergySolutions": "Soluciones de Energía Renovable",
    "SolarWindHydro": "Solar, Eólico, Hidro",
    "SolarWindHydroDetails": "Implementación de sistemas de energía renovable para asegurar soluciones de poder sostenibles.",
    "SmartGridandEnergyStorage": "Red Inteligente y Almacenamiento de Energía",
    "SmartGridandEnergyStorageDetails": "Tecnologías avanzadas de almacenamiento de energía y infraestructura de red inteligente para una gestión eficiente de la energía.",
    "Address": "Dirección",
    "contactDescription": "Conéctese con Mobius Technology Solutions para descubrir cómo nuestras soluciones avanzadas pueden elevar su negocio. Nuestro equipo está aquí para guiarlo y apoyarlo en cada paso. Avancemos juntos hacia su éxito.",
    "ForInquiries": "Para consultas",
    "JoinOurTeam": "Únete a Nuestro Equipo",
    "JoinOurTeamDesc": "Actualmente, no tenemos vacantes. Por favor, vuelva más tarde para futuras oportunidades.",
    "Empowering today": "Empoderando hoy, Tu",
    "Transformative Solutions": "Soluciones transformadoras",
    "provider for a": "proveedor para un",
    "Future-Forward world": "Mundo futuro-adelante",
    "Warehouse & Workshop": "Almacén y taller",
    "Office": "Oficina",
    "Addresses": "Direcciones",
    "Trustworthy": "Confiable",
    "With over": "con más",
    "4 Decades": "4 décadas",
    "of combined experience, our leadership, team, and": "de experiencia combinada, nuestro liderazgo, equipo y",
    "reliable": "confiable",
    "and": "y",
    "credible": "creíble",
    "national and international contacts have delivered countless Products, Projects with": "contactos nacionales e internacionales han entregado innumerables Productos, Proyectos con",
    "unrivalled": "sin rivalidad",
    "remainingText": "servicios y tarifas inmejorables. Tener una imagen innovadora para ayudar a los clientes. Estamos aquí para establecer una relación profesional duradera con las organizaciones, donde podamos trabajar por un futuro mejor como una familia organizacional.",
    "Home": "Inicio",
    "About Us": "Acerca de nosotros",
    "Services": "Servicios",
    "Contact Us": "Contáctenos",
    "Career": "Carrera",
    "Privacy Policy": "Política de privacidad",
    "Terms & Conditions": "Términos y condiciones"
}