{
    "welcome": "Benvenuti in Mobius Technology Solutions",
    "subHeadingHome": "Potenziare il domani oggi: Soluzioni tecnologiche trasformative per un mondo orientato al futuro",
    "Empowering today": "Potenziare oggi, il tuo",
    "Transformative Solutions provider": "Fornitore di soluzioni trasformative",
    "for a": "per un",
    "Future-Forward world": "mondo proiettato verso il futuro",
    "contactUs": "Contattaci",
    "ourServices": "I nostri servizi",
    "visionMissionHeading": "La nostra visione, missione e obiettivi strategici definiscono il nostro percorso verso l'eccellenza",
    "visionMissionSubHeading": "Modellare il futuro",
    "vision": "Visione",
    "mission": "Missione",
    "goals": "Obiettivi",
    "visionStatement": "Pionierizzare soluzioni innovative che guidino la crescita sostenibile e potenzino le industrie per affrontare le sfide di domani",
    "missionStatement": "In Mobius, ci impegniamo a fornire soluzioni complete e all'avanguardia che garantiscano la sicurezza, l'efficienza e il progresso dei nostri clienti in vari settori",
    "goalsStatement": "In Mobius, i nostri obiettivi sono ridefinire gli standard dell'industria attraverso l'innovazione, coltivare partenariati duraturi con i nostri clienti e affrontare proattivamente le sfide future per garantire un successo sostenibile.",
    "HealthSafetyAndRescue": "Salute, Sicurezza e Soccorso",
    "HealthSafetyAndRescueDetails": "Garantire il benessere di individui e comunità attraverso attrezzature sanitarie avanzate, servizi di emergenza e soluzioni per la sicurezza pubblica.",
    "Infrastructural": "Soluzioni infrastrutturali",
    "InfrastructuralDetails": "Fornire soluzioni di ingegneria strutturale robuste e sostenibili, dalla progettazione e analisi agli ispezioni di sicurezza per edifici, ponti e altro ancora.",
    "IndustrialAutomation": "Automazione industriale",
    "IndustrialAutomationDetails": "All'avanguardia nell'automazione industriale, integrazione IoT e trasformazione digitale per ottimizzare le operazioni e aumentare la produttività.",
    "IndustrialMachines": "Macchine industriali",
    "IndustrialMachinesDetails": "Fornire macchinari industriali all'avanguardia per vari settori, inclusi quelli agricoli, di imballaggio e di raffinazione del petrolio.",
    "IndustrialSafety": "Sicurezza industriale",
    "IndustrialSafetyDetails": "Offrire programmi di sicurezza completi, formazione e certificazioni per garantire gli standard di sicurezza più elevati negli ambienti industriali.",
    "IndustrialSolutionsDetails": "Soluzioni industriali per l'automotive, soluzioni industriali per la petrolchimica, soluzioni per impianti di produzione, monitoraggio della vigilanza per le fabbriche, produzione additiva",
    "OilandGasFields": "Campi petroliferi e gasiferi",
    "OilandGasFieldsDetails": "Migliorare le operazioni di petrolio e gas con strumentazione avanzata, monitoraggio e tecnologie di ottimizzazione del campo.",
    "SurveillanceSolutions": "Soluzioni di sorveglianza",
    "SurveillanceSolutionsDetails": "Implementare sistemi di sicurezza completi, inclusi CCTV, controllo accessi e monitoraggio remoto, integrati con le più recenti tecnologie IoT",
    "TradeSolutions": "Soluzioni commerciali",
    "TradeSolutionsDetails": "Semplificare le operazioni commerciali con approvvigionamento efficiente, logistica, gestione del rischio e supporto tecnologico all'avanguardia.",
    "RawMaterials": "Materie prime",
    "RawMaterialsDetails": "Approvvigionamento e fornitura di materie prime essenziali come bauxite, carbone e sabbia di silice, garantendo qualità e consegna puntuale.",
    "SmartLogistics": "Logistica intelligente",
    "SmartLogisticsDetails": "Sfruttare IoT, IA e tracciamento in tempo reale per ottimizzare la logistica, ridurre gli sprechi e migliorare l'efficienza energetica.",
    "EnergyandPowerSolutions": "Soluzioni per l'energia e la potenza",
    "EnergyandPowerSolutionsDetails": "Avanzare iniziative di energia rinnovabile e infrastrutture per la smart grid per garantire soluzioni energetiche sostenibili per il futuro.",
    "ExploreMore": "Scopri di più",
    "ExploreMoreDetails": "Scopri servizi specializzati progettati per elevare le operazioni aziendali e ampliare senza soluzione di continuità la tua portata di mercato.",
    "services": "Servizi",
    "whoWeAre": "Chi siamo",
    "whoWeAreHeading": "Guidare l'innovazione, garantire il successo",
    "whoWeAreSubHeading": "Potenziare le industrie con soluzioni avanzate",
    "whoWeAreDetails": "Mobius Technology Solutions è all'avanguardia nella fornitura di servizi completi e soluzioni all'avanguardia in molteplici settori. Rinomati per le nostre strategie progressive, integriamo approfondimenti settoriali con approcci innovativi. Il nostro team di élite e la leadership sono impegnati a migliorare la sicurezza, l'efficienza e il successo duraturo dei nostri clienti attraverso un ampio spettro di servizi.",
    "InnovativeSolutionProviders": "Fornitori di soluzioni innovative",
    "IndustryInsightExperts": "Esperti di intuizioni industriali",
    "EfficiencyEnhancementFocus": "Focus sull'aumento dell'efficienza",
    "LongTermSuccess": "Successo a lungo termine",
    "IndustrialSolutions": "Soluzioni industriali",
    "IndustrialSolutionsHeading": "Integrazione tecnologica avanzata",
    "IndustrialSolutionsHeading2": "Rivoluzionare gli standard industriali",
    "AutomotiveIndustrialSolutions": "Soluzioni industriali automotive",
    "AutomotiveIndustrialSolutionsDetails": "Migliorare la produzione automobilistica con tecnologie innovative.",
    "PetrochemicalIndustrialSolutions": "Soluzioni industriali per la petrolchimica",
    "PetrochemicalIndustrialSolutionsDetails": "Semplificare i processi petrolchimici per massimizzare l'efficienza.",
    "ManufacturingPlantSolutions": "Soluzioni per impianti di produzione",
    "ManufacturingPlantSolutionsDetails": "Ottimizzare le operazioni dell'impianto per un maggiore output.",
    "VigilanceMonitoringForFactories": "Monitoraggio della vigilanza per le fabbriche",
    "VigilanceMonitoringForFactoriesDetails": "Garantire la sicurezza della fabbrica con monitoraggi avanzati.",
    "AdditiveManufacturing": "Produzione additiva",
    "AdditiveManufacturingDetails": "Rivoluzionare la produzione attraverso la tecnologia di stampa 3D.",
    "contactTitle": "Per richieste e richieste di servizio",
    "contactDesc": "Connettiti oggi con Mobius Technology Solutions per esplorare la nostra vasta gamma di soluzioni industriali. Il nostro team di esperti è pronto a rispondere alle tue domande, offrire orientamento e supportare la tua attività in ogni fase. Lavoriamo insieme per il tuo successo.",
    "Sending": "Invio",
    "Yourquotehassuccessfullybeensent": "Il tuo preventivo è stato inviato con successo.",
    "Somethingwentwrong": "Qualcosa è andato storto",
    "Submit": "Invia",
    "Phone": "Telefono",
    "Email": "Email",
    "OurSocialHandles": "I nostri contatti social",
    "AboutUs": "Riguardo a Mobius Technology Solutions",
    "AboutUsDesc": "Mobius Technology Solutions è un fornitore leader di servizi completi e soluzioni avanzate in vari settori. Ci distinguamo per il nostro approccio proattivo, unendo conoscenze approfondite del settore con soluzioni innovative. Il nostro team di alto livello e la leadership sono dedicati a garantire la sicurezza, l'efficienza e il successo a lungo termine dei nostri clienti attraverso una gamma diversificata di servizi",
    "WhyHireUs": "Perché assumerci",
    "WhyHireUsBullet1": "Approccio innovativo",
    "WhyHireUsBullet2": "Portfolio di servizi completo:",
    "WhyHireUsBullet3": "Focus sulla sostenibilità",
    "WhyHireUsDesc1": "Sfruttare le ultime tecnologie per fornire soluzioni che ottimizzino i processi e garantiscano l'integrità strutturale.",
    "WhyHireUsDesc2": "I nostri servizi spaziano dalla salute e sicurezza all'automazione industriale, dalle materie prime alle soluzioni IT, coprendo l'intero spettro delle esigenze industriali.",
    "WhyHireUsDesc3": "Attraverso le nostre soluzioni per fabbriche verdi e servizi di energia rinnovabile, promuoviamo la sostenibilità, aiutando i clienti a raggiungere una crescita a lungo termine in modo ecocompatibile.",
    "servicesWeProvide": "Servizi che forniamo",
    "servicesWeProvideDesc": "In Mobius Technology Solutions, siamo specializzati nella fornitura di un'ampia gamma di servizi progettati per soddisfare le esigenze uniche di vari settori. La nostra esperienza copre numerosi settori, garantendo che forniamo soluzioni su misura che promuovano innovazione, efficienza e sostenibilità. Esplora le nostre aree di servizio chiave qui sotto:",
    "ourServicesDetails": "In Mobius Technology Solutions, offriamo una suite completa di servizi progettati per soddisfare le esigenze diverse di vari settori. Esplora le nostre offerte qui sotto, o utilizza il menu a tendina per navigare direttamente alle pagine di servizi specifici per informazioni dettagliate",
    "HealthcareServices": "Servizi sanitari",
    "HealthcareServicesDetails": "Competenze in attività ospedaliere, pratiche mediche e dentali, attrezzature sanitarie e farmaceutiche.",
    "EmergencyServices": "Servizi di emergenza",
    "EmergencyServicesDetails": "Soluzioni complete per servizi di emergenza primari, servizi di emergenza specializzati e tecnologie di risposta ai disastri.",
    "PublicCommercialSafety": "Sicurezza pubblica/commerciale",
    "PublicCommercialSafetyDetails": "Soluzioni di sicurezza personalizzate per i settori commerciale e pubblico, garantendo il benessere delle comunità.",
    "InfrastructuralSolutionsandStructuralEngineering": "Soluzioni infrastrutturali e ingegneria strutturale",
    "BuildingStructuralEngineering": "Ingegneria strutturale edile",
    "BuildingStructuralEngineeringDetails": "Progettazione, analisi e ispezione di varie strutture, inclusi ponti, valutazioni geotecniche e altro.",
    "SafetyStandards": "Standard di sicurezza",
    "SafetyStandardsDetails": "Ispezioni di sicurezza rigorose e analisi dell'integrità strutturale per strutture nuove ed esistenti.",
    "SpecializedEngineering": "Ingegneria specializzata",
    "SpecializedEngineeringDetails": "Ingegneria del vento, ingegneria sismica e strutture meccaniche.",
    "EngineeringServices": "Servizi di ingegneria",
    "AutomationTechnologies": "Tecnologie di automazione",
    "IndustrialAutomationandDigitalization": "Automazione e digitalizzazione industriale",
    "FixedAutomationProgrammableAutomationFlexibleAutomation": "Automazione fissa, automazione programmabile, automazione flessibile",
    "FixedAutomationProgrammableAutomationFlexibleAutomationDetails": "",
    "Digitalization": "Digitalizzazione",
    "DigitalizationDetails": "Implementazione di IoT, sensori, robot, soluzioni cloud, cybersecurity e gemelli digitali per ottimizzare le operazioni.",
    "MachineryExpertise": "Competenze in macchinari",
    "TypesofMachines": "Tipi di macchine",
    "TypesofMachinesDetails": "Attrezzature agricole, linee di assemblaggio, robot industriali, sistemi di imballaggio e macchinari per raffinerie di petrolio",
    "ProcessEfficiency": "Efficienza del processo",
    "ProcessEfficiencyDetails": "Tecnologie avanzate per migliorare l'efficienza e l'affidabilità delle operazioni delle macchine industriali.",
    "SafetyProgramsandTraining": "Programmi e formazione sulla sicurezza",
    "AED": "AED, Sicurezza gru/sollevamento, Protezione dalle cadute",
    "AEDDetails": "Formazione e certificazione completa nei protocolli di sicurezza in vari settori industriali.",
    "CertificationandCompliance": "Certificazione e conformità",
    "CertificationandComplianceDetails": "Garantire l'aderenza agli standard di sicurezza del settore attraverso programmi di formazione e certificazione rigorosi.",
    "Technologies": "Tecnologie",
    "TechnologiesDetails": "Robotica, presse a stampaggio, stampaggio ad iniezione e sistemi di controllo qualità.",
    "SupplyChainManagement": "Gestione della catena di approvvigionamento",
    "SupplyChainManagementDetails": " Tracciamento dell'inventario in tempo reale, previsione della domanda e ottimizzazione dei processi per le industrie automobilistiche.",
    "Instrumentation": "Strumentazione",
    "InstrumentationDetails": ": Soluzioni complete che includono strumentazione per temperatura, pressione, flusso e livello.",
    "ProductionOptimization": "Ottimizzazione della produzione",
    "ProductionOptimizationDetails": "Strumentazione analitica e sistemi di spegnimento di sicurezza per garantire operazioni petrochimiche efficienti.",
    "PlantOptimization": "Ottimizzazione degli impianti",
    "PlantOptimizationDetails": "Produzione snella, riduzione degli sprechi e tecnologie di controllo qualità.",
    "ERPSolutions": "Soluzioni ERP",
    "ERPSolutionsDetails": "Sistemi di pianificazione delle risorse aziendali su misura per le operazioni di produzione.",
    "SecurityandMonitoring": "Sicurezza e monitoraggio",
    "SecurityandMonitoringDetails": "Sicurezza perimetrale, sicurezza delle materie prime e sistemi di monitoraggio avanzati.",
    "ProductionEfficiency": "Efficienza della produzione",
    "ProductionEfficiencyDetails": "Sistemi di gestione dell'energia, monitoraggio della produzione e monitoraggio dei processi basato su PLC.",
    "AdvancedTechniques": "Tecniche avanzate",
    "AdvancedTechniquesDetails": "Getto di legante, deposizione di metallo con laser e fusione selettiva laser.",
    "Applications": "Applicazioni",
    "ApplicationsDetails": "Uso della produzione additiva per parti industriali, utensili e prototipi.",
    "InstrumentationandMonitoring": "Strumentazione e monitoraggio:",
    "GasAnalytics": "Analisi dei gas, monitoraggio di pressione e temperatura",
    "GasAnalyticsDetails": "Strumenti e soluzioni avanzati per operazioni di campo efficienti.",
    "FlowandLevelSensors": "Sensori di flusso e livello",
    "FlowandLevelSensorsDetails": ": Integrazione di misuratori di flusso e sensori di livello per garantire prestazioni ottimali in campo.",
    "ComprehensiveSecuritySystems": "Sistemi di sicurezza completi",
    "CCTVIntrusionDetectionAccessControl": "CCTV, rilevazione di intrusione, controllo accessi",
    "CCTVIntrusionDetectionAccessControlDetails": "Soluzioni avanzate di sorveglianza integrate con IoT e sistemi basati su cloud.",
    "RemoteMonitoring": "Monitoraggio remoto",
    "RemoteMonitoringDetails": "Analisi dei dati e misure di sicurezza fisica per una robusta gestione della sicurezza.",
    "SupplyChainExpertise": "Competenze nella catena di approvvigionamento",
    "SourcingProcurementLogistics": "Approvvigionamento, logistica",
    "SourcingProcurementLogisticsDetails": "Soluzioni commerciali complete che includono la gestione del rischio e l'integrazione tecnologica.",
    "EfficiencyOptimization": "Ottimizzazione dell'efficienza",
    "EfficiencyOptimizationDetails": "Sfruttare l'intelligenza artificiale e l'analisi dei grandi dati per semplificare le operazioni di commercio e logistica.",
    "MaterialSourcingandSupply": "Approvvigionamento e fornitura di materiali",
    "EssentialMaterials": "Materiali essenziali",
    "EssentialMaterialsDetails": ": Bauxite, calcare, carbone, sabbia di silice e altre materie prime critiche.",
    "QualityandDelivery": "Qualità e consegna",
    "QualityandDeliveryDetails": "Garantire la consegna puntuale di materie prime di alta qualità attraverso una gestione efficiente della catena di approvvigionamento.",
    "SmartLogisticsandSupplyChainManagement": "Logistica intelligente e gestione della catena di approvvigionamento",
    "IoTandAIIntegration": "Integrazione di IoT e IA",
    "RealTimeTrackingBigDataAnalytics": "Tracciamento in tempo reale, analisi dei grandi dati",
    "RealTimeTrackingBigDataAnalyticsDetails": "Utilizzo di sensori IoT e algoritmi di intelligenza artificiale per ottimizzare le operazioni di logistica e gestione della catena di approvvigionamento.",
    "SustainabilityFocus": "Focus sulla sostenibilità",
    "SustainabilityFocusDetails": "Strategie per ridurre gli sprechi, ridurre l'impronta di carbonio e migliorare l'efficienza energetica.",
    "RenewableEnergySolutions": "Soluzioni di energia rinnovabile",
    "SolarWindHydro": "Solare, eolico, idro",
    "SolarWindHydroDetails": "Implementazione di sistemi di energia rinnovabile per garantire soluzioni energetiche sostenibili.",
    "SmartGridandEnergyStorage": "Smart Grid e stoccaggio di energia",
    "SmartGridandEnergyStorageDetails": "Tecnologie avanzate di stoccaggio energetico e infrastrutture per smart grid per una gestione efficiente dell'energia.",
    "Address": "Indirizzo",
    "contactDescription": "Connettiti con Mobius Technology Solutions per scoprire come le nostre soluzioni avanzate possono elevare la tua attività. Il nostro team è qui per guidarti e supportarti in ogni fase. Lavoriamo insieme per il tuo successo.",
    "ForInquiries": "Per richieste",
    "JoinOurTeam": "Unisciti al nostro team",
    "JoinOurTeamDesc": "Al momento non abbiamo posizioni aperte. Si prega di ricontrollare più tardi per future opportunità.",
    "Warehouse & Workshop": "Magazzino & Officina",
    "Office": "Ufficio",
    "Addresses": "Indirizzi",
    "Experience": "Esperienza",
    "With over": "Con oltre",
    "3 Decades": "3 decenni",
    "of combined experience, our leadership, team, and": "di esperienza combinata, la nostra leadership, il team e",
    "reliable": "affidabile",
    "and": "e",
    "credible": "credibile",
    "national and international contacts have delivered countless Products, Projects with": "contatti nazionali e internazionali hanno consegnato innumerevoli prodotti, progetti con",
    "unrivalled": "senza rivali",
    "remainingText": "servizi e tariffe di qualità imbattibile. Il nostro impegno per l'eccellenza e la soddisfazione del cliente ci distingue dai nostri concorrenti, garantendo che ogni cliente riceva un servizio di prim'ordine personalizzato in base alle proprie esigenze specifiche. Fidati di noi per consegnare risultati eccezionali per il tuo prossimo progetto. Avendo una reputazione per andare oltre per aiutare i clienti. Siamo qui per formare partnership professionali a lungo termine con le organizzazioni in modo che possiamo lavorare insieme per costruire un futuro migliore.",
    "Home": "Home",
    "About Us": "Chi siamo",
    "Services": "Servizi",
    "Contact Us": "Contattaci",
    "Career": "Carriera",
    "Terms & Conditions": "Termini e condizioni",
    "Healthcare Equipment and Services:": "Attrezzature e Servizi Sanitari:",
    "Healthcare Equipment and Services Desc": "Mobius Technology Solutions offre un ampio portfolio di dispositivi medici, servizi di manutenzione e soluzioni tecnologiche per i fornitori di assistenza sanitaria. La nostra competenza copre la ricerca, lo sviluppo, la produzione e il marketing di prodotti farmaceutici, biotecnologici e innovazioni nelle scienze della vita.",
    "Key Medical Devices:": "Dispositivi Medici Principali:",
    "Key Medical Devices Desc": "Analizzatori di chimica clinica, analizzatori ematologici, strumenti di diagnostica molecolare, apparecchiature di imaging medico, ventilatori, pompe per infusione, defibrillatori, macchine per ossigenazione a membrana extracorporea (ECMO), unità di elettrocauterizzazione, microscopi chirurgici, attrezzature per rianimazione neonatale, macchine chirurgiche LASIK, dispositivi per bypass cardiopolmonare, autoclavi/sterilizzatori, centrifughe, dermatomi, incubatrici, laringoscopi, sfigmomanometri, dispositivi di compressione sequenziale.",
    "Emergency Medical and Public Safety Equipment:": "Attrezzature per Emergenze Mediche e Sicurezza Pubblica:",
    "Emergency Medical and Public Safety Equipment Desc": "Forniamo borse EMT, borse per soccorritori, kit per morsi di serpente, torce solari, lampade frontali, protezioni per orecchie e occhi, sistemi di purificazione dell'acqua, corde Paracord, reti anti-insetti, rilevatori e scanner, protezioni respiratorie, scaffalature e soluzioni di stoccaggio, abbigliamento resistente ai prodotti chimici, allarmi antifumo, allarmi per monossido di carbonio, dispositivi di rilevamento gas, attrezzature antincendio, impianti di doccia per decontaminazione, tecnologie per l'aggiornamento delle ambulanze, attrezzature antincendio avanzate, segnaletica di sicurezza pubblica, percorsi in Braille.",
    "Rescue and Disaster Technologies:": "Tecnologie per il Soccorso e per le Catastrofi:",
    "Rescue and Disaster Technologies Desc": "Offriamo attrezzature di soccorso avanzate come set di immobilizzazione della testa, coperte di soccorso, tavole spinali, barelle a cucchiaio, barelle gonfiabili, martelli di emergenza, bombole di soccorso, collari cervicali, vie aeree nasofaringee, maschere pediatriche, rianimatori monouso, maschere di protezione CPR, rinolaringoscopi e alcoltest. I nostri servizi includono anche servizi di emergenza primari, servizi di emergenza specializzati e tecnologie di risposta ai disastri.",
    "Engineering Services:": "Servizi di Ingegneria:",
    "Engineering Services Desc": "Forniamo una gamma completa di soluzioni di ingegneria infrastrutturale e strutturale che soddisfano i requisiti dei progetti di infrastruttura moderni, dalla progettazione all'analisi e alle ispezioni di sicurezza.",
    "Core Solutions:": "Soluzioni Centrali:",
    "Core Solutions Desc": "Ingegneria strutturale degli edifici, ingegneria dei ponti, ingegneria geotecnica, ingegneria del vento, ingegneria sismica, fondazioni di scavo, tunnelizzazione, demolizioni, installazioni di servizi pubblici e paesaggistica.",
    "Infrastructure Automation:": "Automazione delle Infrastrutture:",
    "Infrastructure Automation Desc": "Forniamo macchine per la produzione di blocchi, impianti di malta secca, infrastrutture di comunicazione, infrastrutture energetiche, infrastrutture ferroviarie, stradali e idriche e strutture ricreative.",
    "Safety Standards and Structural Integrity:": "Norme di Sicurezza e Integrità Strutturale:",
    "Safety Standards and Structural Integrity Desc": "Il nostro team garantisce che tutti i progetti rispettino gli standard di sicurezza, eseguendo ispezioni rigorose su strutture nuove ed esistenti. Siamo specializzati in strutture meccaniche e aerospaziali, offrendo servizi di analisi e progettazione robusti.",
    "Automation Technologies:": "Tecnologie di Automazione:",
    "Automation Technologies Desc": "In Mobius Technology Solutions, ci concentriamo sulla fornitura di soluzioni di automazione all'avanguardia che migliorano le operazioni industriali. I nostri servizi soddisfano esigenze diverse, dall'automazione fissa e programmabile a sistemi flessibili e integrati.",
    "Key Automation Services:": "Servizi di Automazione Principali:",
    "Key Automation Services Desc": "Automazione fissa, automazione programmabile, automazione flessibile, automazione integrata e soluzioni IoT. Le nostre soluzioni di automazione sono progettate per ottimizzare la produzione, minimizzare i tempi di inattività e migliorare l'efficienza.",
    "Digitalization Solutions:": "Soluzioni di Digitalizzazione:",
    "Digitalization Solutions Desc": "Offriamo una suite di servizi di trasformazione digitale, inclusi sensori, robot, soluzioni basate su cloud, cybersecurity e gemelli digitali. Le nostre soluzioni abilitate dall'IoT forniscono approfondimenti sui dati in tempo reale, facilitando l'ottimizzazione dei processi industriali.",
    "Machinery Expertise:": "Competenza in Macchinari:",
    "Machinery Expertise Desc": "Forniamo una vasta gamma di macchine industriali progettate per vari settori, come l'agricoltura, le raffinerie di petrolio e il confezionamento. Il nostro obiettivo è migliorare l'efficienza operativa, la qualità della produzione e garantire la sostenibilità dei processi industriali.",
    "Key Machinery:": "Macchinari Chiave:",
    "Key Machinery Desc": "Attrezzature agricole, linee di assemblaggio, robot industriali, macchinari per raffinerie di petrolio, sistemi di imballaggio, cartiere, segherie, fonderie, ruote idrauliche, attrezzature per il processo Bessemer, macchine CNC, torni CNC, macchine per lo stampaggio a iniezione, macchine per il taglio e la saldatura laser, presse piegatrici, macchine rettificatrici, centrifughe, macchine compattatrici, nastri trasportatori, trapani, macchine per il taglio al plasma, sistemi di taglio a getto d'acqua, fresatrici, torni svizzeri, veicoli guidati automatizzati (AGV).",
    "Advanced Industrial Technologies:": "Tecnologie Industriali Avanzate:",
    "Advanced Industrial Technologies Desc": "Lavorazione per scarica elettrica (EDM), lavorazione elettrochimica, lavorazione con fascio di elettroni, macchine multi-asse, macchine per trattamenti superficiali, macchine per forgiatura, macchine per pressofusione, macchine per trattamenti termici. Queste tecnologie avanzate aiutano le industrie a soddisfare le complesse esigenze della produzione moderna.",
    "Safety Programs and Training:": "Programmi e Formazione sulla Sicurezza:",
    "Safety Programs and Training Desc": "Forniamo programmi di sicurezza robusti e servizi di certificazione per soddisfare gli standard di sicurezza industriale più rigorosi. Le nostre soluzioni di sicurezza comprendono una vasta gamma di attrezzature e programmi di formazione che garantiscono la sicurezza dei lavoratori e delle operazioni.",
    "Key Safety Programs:": "Programmi di Sicurezza Chiave:",
    "Key Safety Programs Desc": "Sistemi salvavita AED, piattaforme di lavoro elevate, sicurezza per camion con cestello, sicurezza per gru/argani, sistemi di isolamento energetico/blocco/etichettatura, protezione dalle cadute, sicurezza per carrelli elevatori, analisi dei pericoli sul lavoro, protezione delle macchine, sicurezza per ponteggi, sicurezza per veicoli compatti e trattori, formazione sulla sicurezza per gli operatori.",
    "Safety Certification and Compliance:": "Certificazione e Conformità alla Sicurezza:",
    "Safety Certification and Compliance Desc": "Le nostre certificazioni garantiscono il pieno rispetto delle normative di sicurezza in vari ambienti industriali, con programmi di formazione completi progettati per mantenere i lavoratori al sicuro.",
    "Instrumentation and Monitoring:": "Strumentazione e Monitoraggio:",
    "Instrumentation and Monitoring Desc": "Forniamo soluzioni complete per le operazioni di petrolio e gas, concentrandoci su strumenti avanzati di strumentazione e monitoraggio che promuovono l'efficienza, la sicurezza e l'affidabilità sul campo.",
    "Key Equipment:": "Attrezzature Chiave:",
    "Key Equipment Desc": "Attrezzature per l'analisi dei gas, trasmettitori DP, trasmettitori con membrana di sigillatura, manometri, trasmettitori di temperatura RTD e termocoppie, misuratori di flusso (misuratori di flusso a turbina a gas, misuratori di flusso a ingranaggi ovali, misuratori di flusso a turbina liquida, misuratori di flusso massico Coriolis, misuratori di flusso ultrasonici), sensori di livello, registratori senza carta, controllori con display digitale, turbine a gas.",
    "Comprehensive Security Systems:": "Sistemi di Sicurezza Completi:",
    "Comprehensive Security Systems Desc": "Forniamo una vasta gamma di sistemi di sorveglianza e sicurezza progettati per proteggere beni, persone e infrastrutture.",
    "Key Systems:": "Sistemi Chiave:",
    "Key Systems Desc": "CCTV, sistemi di recinzione elettrica, sistemi di controllo accessi, rilevamento intrusioni, monitoraggio remoto, analisi dati, misure di sicurezza fisica, integrazione IoT, archiviazione basata su cloud.",
    "Advanced Security Technologies:": "Tecnologie di Sicurezza Avanzate:",
    "Advanced Security Technologies Desc": "Sistemi di difesa anti-UAV, jammer integrati con telecamere, sistemi video radar intelligenti, rilevatori e jammer portatili integrati, sorveglianza panoramica ad ampia area.",
    "Supply Chain Optimization:": "Ottimizzazione della Catena di Approvvigionamento:",
    "Supply Chain Optimization Desc": "Le nostre soluzioni commerciali ottimizzano le operazioni fornendo approvvigionamento, acquisti, logistica e gestione dei rischi efficienti, sfruttando la tecnologia per garantire la consegna tempestiva di beni e servizi.",
    "Technological Integration:": "Integrazione Tecnologica:",
    "Technological Integration Desc": "Analisi dei dati, intelligenza artificiale, gestione dei rischi, sistemi di gestione dei trasporti, ottimizzazione dei percorsi, efficienza della rete di approvvigionamento, pianificazione delle emergenze, monitoraggio politico ed economico.",
    "Material Sourcing and Supply:": "Approvvigionamento e Fornitura di Materiali:",
    "Material Sourcing and Supply Desc": "Mobius Technology Solutions è specializzata nell'approvvigionamento e nella fornitura di materie prime di alta qualità essenziali per varie industrie, garantendo consegne puntuali e mantenendo standard elevati.",
    "Key Materials:": "Materiali Chiave:",
    "Key Materials Desc": "Bauxite, calcare, carbone, minerale di ferro, zinco, sabbia silicea, abrasivi, granato, carbonato di calcio, calce idrata, alluminio, catodo di rame, piombo, triidrato di allumina, allumina tabulare, soda caustica, resina plastica, lignite, torba, polipropilene, PVC, gesso, biocarburanti, roccia fosfatica, potassio, azoto.",
    "IoT and AI-Driven Logistics:": "Logistica Guidata da IoT e IA:",
    "IoT and AI-Driven Logistics Desc": "Integriamo sensori IoT, algoritmi di IA e analisi di grandi dati per ottimizzare la gestione della logistica e della catena di approvvigionamento, concentrandoci sulla minimizzazione dei rifiuti e sulla riduzione delle impronte di carbonio attraverso decisioni basate sui dati.",
    "Key Technologies:": "Tecnologie Chiave:",
    "Key Technologies Desc": "Tracciamento in tempo reale, algoritmi di IA, robot mobili autonomi, chatbot, analisi predittive, gestione automatizzata dell'inventario, robotica e automazione, cybersecurity, Logistica 4.0.",
    "Renewable Energy and Power Solutions:": "Soluzioni Energetiche Rinnovabili e di Alimentazione:",
    "Renewable Energy and Power Solutions Desc": "Forniamo tecnologie energetiche rinnovabili all'avanguardia e soluzioni di alimentazione volte a promuovere la sostenibilità e ridurre le impronte di carbonio.",
    "Key Energy Technologies:": "Tecnologie Energetiche Chiave:",
    "Key Energy Technologies Desc": "Solare, eolico, idroelettrico, geotermico, energia mareomotrice, energia da biomasse, accumulo di batterie, condensatori, infrastruttura di reti intelligenti, celle a combustibile, accessori per cavi di alimentazione, trasformatori, limitatori di sovratensione, connettori solari, illuminazione stradale, connettori meccanici.",
    "Comprehensive IT Services:": "Servizi IT completi:",
    "Comprehensive IT Services Desc": "Offriamo servizi IT end-to-end, aiutando le aziende a razionalizzare le operazioni, automatizzare i processi e migliorare la sicurezza attraverso tecnologie avanzate.",
    "Key IT Services:": "Servizi IT principali:",
    "Key IT Services Desc": "Sviluppo software, sicurezza di rete, cybersecurity, servizi cloud, sistemi ERP, software CRM, piattaforme di analisi dati, automazione IT, soluzioni AI, computazione quantistica, servizi VoIP, soluzioni di backup, formazione tecnologica, supporto hardware e di rete.",
    "IT Solutions": "Soluzioni IT",
    "Automotive Industrial Solutions:": "Soluzioni industriali automotive:",
    "Technologies Desc": "Robotica, presse a stampaggio, stampaggio ad iniezione, attrezzature di assemblaggio, utensili pneumatici, forni, sistemi di lavaggio, strumenti di ispezione, sistemi di trasmissione, soluzioni di fusione e forgiatura, tracciamento dell'inventario in tempo reale, previsione della domanda.",
    "Petrochemical Industrial Solutions:": "Soluzioni industriali petrolchimiche:",
    "Instrumentation and Automation:": "Strumentazione e automazione:",
    "Instrumentation and Automation Desc": "Strumentazione della temperatura (termocoppie, rilevatori di temperatura a resistenza di platino, scambiatori di calore, trasmettitori di sensori di temperatura), strumentazione della pressione (sensori di pressione, recipienti a pressione, dischi di rottura, valvole di sicurezza della pressione), strumentazione del flusso (rotametri, allarmi di basso flusso, regolatori di flusso, sistemi di fiamma e ventilazione), strumentazione analitica (cromatografia, misurazioni del pH, misurazioni della densità e del punto di rugiada).",
    "Shutdown and Safety Systems:": "Sistemi di spegnimento e sicurezza:",
    "Shutdown and Safety Systems Desc": "Sensori di vibrazione, sonde di corrosione, sistemi di rilevamento di fuoco e gas, sistemi di spegnimento di unità e produzione.",
    "Manufacturing Plant Solutions:": "Soluzioni per impianti di produzione:",
    "Optimization and Technology:": "Ottimizzazione e tecnologia:",
    "Optimization and Technology Desc": "Soluzioni ERP, produzione snella, riduzione dei rifiuti, controllo qualità, dispositivi di ispezione, ottimizzazione delle linee di assemblaggio, robot mobili, posizionatori di segnale, interazione VR, macchine per lo stampaggio.",
    "Automation Systems:": "Sistemi di automazione:",
    "Automation Systems Desc": "Gru, componenti di flusso, controllori di trasporto, robotica, telecamere, sistemi di alimentazione, trasportatori, utilities.",
    "Green Factory Solutions:": "Soluzioni per fabbriche verdi:",
    "Energy Efficiency and Sustainability:": "Efficienza energetica e sostenibilità:",
    "Energy Efficiency and Sustainability Desc": "Sistemi di gestione dell'energia ISO 50001, audit energetici, monitoraggio dell'impronta di carbonio, soluzioni per energie rinnovabili (sistemi fotovoltaici, stoccaggio di batterie, stazioni di ricarica), sistemi di illuminazione intelligente, soluzioni per l'adattamento ai cambiamenti climatici, strategie per la riduzione dei rifiuti e l'economia circolare, automazione industriale verde (produzione di celle solari, produzione di celle a idrogeno, impianti di riciclaggio, produzione di attrezzature per l'energia eolica).",
    "Vigilance Monitoring for Factories:": "Monitoraggio della vigilanza per le fabbriche:",
    "Monitoring Solutions:": "Soluzioni di monitoraggio:",
    "Monitoring Solutions Desc": "Sicurezza perimetrale, sicurezza delle materie prime, gestione dell'inventario, monitoraggio dei tempi di inattività, capacità di ricerca intelligente, guardiani virtuali, monitoraggio dello stato degli attrezzature, sistemi OEE, gestione dell'energia, dashboard SIC, sistemi di monitoraggio basati su PLC.",
    "Additive Manufacturing:": "Produzione additiva:",
    "Advanced Manufacturing:": "Produzione avanzata:",
    "Advanced Manufacturing Desc": "Getto di legante, deposizione di energia diretta, estrusione di materiale, fusione su letto di polvere, laminazione di fogli, deposizione di energia diretta ad arco, deposizione di metallo laser, fusione laser selettiva, getto di materiale.",
    "itSolutions": "Soluzioni IT",
    "itSolutionsDetails": "Offriamo servizi IT end-to-end, aiutando le aziende a razionalizzare le operazioni, automatizzare i processi e migliorare la sicurezza attraverso tecnologie avanzate.",
    "Privacy Policy": "Politica sulla Privacy",
    "Privacy Policy Desc": "In Mobius Technology Solutions, valorizziamo e diamo priorità alla privacy dei nostri clienti, partner e visitatori del sito web. Questa Politica sulla Privacy illustra come raccogliamo, utilizziamo e proteggiamo le tue informazioni personali quando interagisci con il nostro sito web e i nostri servizi.",
    "We respect your privacy, and we promise:": "Rispettiamo la tua privacy e promettiamo:",
    "privacyPolicyBullet1": "Di implementare salvaguardie informatiche, fisiche e procedurali per proteggere la sicurezza e la riservatezza dei dati personali che raccogliamo",
    "privacyPolicyBullet2": "Di limitare i dati personali raccolti al minimo necessario per fornire i servizi richiesti da te",
    "privacyPolicyBullet3": "Di permettere solo ai nostri dipendenti debitamente formati e autorizzati di accedere ai dati personali",
    "privacyPolicyBullet4": "Di non divulgare i tuoi dati personali a parti esterne a meno che tu non abbia acconsentito, sia richiesto dalla legge, o te lo abbiamo precedentemente comunicato.",
    "Information collection": "Raccolta delle Informazioni",
    "Information collection Desc": "Per offrirti un servizio migliore, potremmo, nel corso e in relazione alla fornitura dei nostri servizi o prodotti, raccogliere ed elaborare le seguenti informazioni su di te:",
    "Information collection Bullet": "Informazioni (come il tuo nome, il tuo titolo lavorativo, il nome della tua azienda, l'indirizzo della tua azienda, numero di telefono, numero di cellulare, numero di fax, indirizzo email, sito web, natura dell'attività e dettagli del prodotto/servizio della tua azienda) quando ti registri da noi, usi i nostri servizi o comunichi con noi. In alcune circostanze, potremmo anche raccogliere dati di identificazione personale come il tuo numero di passaporto o carta d'identità, data di nascita e/o nazionalità per motivi di sicurezza e verifica.",
    "Information collection Para": "La fornitura dei dati personali da parte tua è necessaria affinché possiamo fornirti i servizi richiesti e per adempiere ai nostri obblighi contrattuali (se presenti) nei tuoi confronti (come uno degli interessi legittimi di Mobius Technology Solutions). Se non fornisci tali dati, potremmo non essere in grado di fornire il servizio richiesto.",
    "Information collection Para2": "Conserviamo i dati personali solo per il tempo necessario al raggiungimento dello scopo (incluso qualsiasi scopo direttamente correlato) per cui i dati sono o saranno utilizzati.",
    "Information collection Para3": "Inoltre, quando navighi nel Sito, raccogliamo le informazioni tecniche di base che il tuo browser invia al Sito come tipo di browser e lingua, orari di accesso, l'indirizzo del sito dal quale sei venuto al Sito, il tuo indirizzo di Protocollo Internet (IP), o dati di flusso di clic all'interno del nostro sito web (cioè le azioni intraprese in relazione al Sito) ecc. Raccogliamo tali informazioni tecniche durante la tua visita al Sito tramite i nostri strumenti automatici di raccolta dati, che possono includere cookie e altre tecnologie comunemente utilizzate. Raccogliamo tali dati allo scopo di migliorare la funzionalità del Sito. Ulteriori informazioni sui cookie sono fornite di seguito.",
    "Use of information": "Utilizzo delle Informazioni",
    "Use of information Desc": "Le finalità per cui le informazioni possono essere utilizzate da noi in e fuori dal Pakistan includono:",
    "Use of information a": "Utilizziamo le tue informazioni per rispondere alle richieste, fornire servizi e proporre soluzioni personalizzate per soddisfare le tue esigenze aziendali.",
    "Use of information b": "Fornire servizi e informazioni offerti tramite il Sito",
    "Use of information c": "Fornire servizi per facilitare il commercio tra il Pakistan e l'estero e viceversa (o altrimenti), e fornire ai richiedenti informazioni di contatto e aziendali",
    "Use of information d": "Le nostre operazioni, ad esempio, l'incorporazione nella nostra banca dati, analisi, ricerca e audit",
    "Use of information e": "Conformarsi alle leggi, regolamenti o codici di pratica in Pakistan",
    "Use of information f": "Procedimenti legali, inclusa la riscossione di importi dovuti",
    "Use of information g": "I dati di utilizzo ci aiutano ad analizzare le tendenze e a migliorare il nostro sito web, rendendolo più user-friendly e capace di essere più efficiente.",
    "Use of information h": "Altri scopi direttamente correlati alle attività identificate sopra",
    "Use of information Para": "Potremmo condurre marketing diretto tramite fax, email, posta diretta, telefono e altri mezzi di comunicazione, ora o in futuro, o inviare newsletter elettroniche a te. Puoi scegliere di non ricevere materiali promozionali, semplicemente comunicandocelo (vedi sotto per i dettagli di contatto), e cesseremo di farlo, senza costi. Se la legge applicabile richiede che riceviamo il tuo consenso esplicito prima di inviarti certi tipi di comunicazioni di marketing, ti invieremo tali tipi di comunicazioni solo dopo aver ricevuto il tuo consenso esplicito.",
    "Disclosure": "Divulgazione",
    "Disclosure Desc": "Non condividiamo, vendiamo, o distribuiamo le tue informazioni personali a terze parti, tranne quando necessario per fornire servizi (come l'uso di fornitori terzi) o come richiesto dalla legge.",
    "Disclosure Desc2": "Conserveremo i dati personali che deteniamo in modo confidenziale, ma potremmo fornire i tuoi dati personali a:",
    "Disclosure Bullet 1": "I nostri uffici all'estero, affiliati, partner commerciali e controparti.",
    "Disclosure Bullet 2": "Istituzioni a cui siamo tenuti a fare divulgazione secondo le leggi applicabili in Pakistan",
    "Disclosure Para": "Potremmo fornire i tuoi dati personali come richiesto o permesso dalla legge per conformarci a citazioni, sottomissioni o processi legali simili o richieste governative, o quando crediamo in buona fede che la divulgazione sia legalmente richiesta o altrimenti necessaria per proteggere i nostri diritti e proprietà, o i diritti, la proprietà o la sicurezza altrui, inclusi ma non limitati a consulenti, forze dell'ordine, autorità giudiziarie e regolatorie in Pakistan. Potremmo anche trasferire i tuoi dati personali a un terzo che acquisisca tutto o parte dei nostri beni, o che ci succeda nel portare avanti tutto o parte del nostro business, che sia tramite fusione, acquisizione, riorganizzazione o altro. Potremmo anche fornire il tuo numero di passaporto o carta d'identità al personale, agenti, partner commerciali e fornitori di servizi in relazione ai servizi o prodotti acquisiti o visite all'estero in conformità ai requisiti aziendali, persone soggette all'obbligo di riservatezza nei nostri confronti e/o persone a cui siamo tenuti a fare divulgazione secondo le leggi applicabili in o fuori dal Pakistan.",
    "Cookies": "Cookies",
    "Cookies Para1": "I cookies sono piccoli file di testo, talvolta criptati, che vengono memorizzati sui dischi rigidi dei computer dai siti web che visiti. Sono utilizzati per aiutarti a navigare sui siti web in modo efficiente e per fornire informazioni al proprietario del sito. I cookies non contengono programmi software. Ci sono due tipi generali di cookies, i cookies di sessione e i cookies persistenti. I cookies di sessione vengono utilizzati solo durante una sessione online e verranno cancellati una volta che lasci un sito web. I cookies persistenti hanno una vita più lunga e verranno trattenuti dal sito web e utilizzati ogni volta che visiti un sito. Sia i cookies di sessione che quelli persistenti possono essere cancellati da te in qualsiasi momento tramite le impostazioni del tuo browser e in ogni caso, non saranno conservati più a lungo del necessario.",
    "Cookies Para2": "Utilizziamo i cookies per scoprire di più sull'uso del nostro sito e sulle preferenze degli utenti per migliorare i nostri servizi, facilitando una navigazione più rapida. Possiamo fornire dati di traffico riassunti agli inserzionisti solo allo scopo di personalizzare la pubblicità per te. Notiamo il traffico, le pagine visitate e il tempo trascorso. Possiamo collegare le informazioni a te, in modo che tu possa ricevere informazioni più adatte ai tuoi interessi.",
    "Cookies Para3": "I browser web spesso ti permettono di cancellare i cookies esistenti dal tuo disco rigido, bloccare l'uso dei cookies e/o essere notificato quando i cookies vengono incontrati. Se decidi di bloccare i cookies, tieni presente che potresti non essere in grado di sfruttare appieno le funzionalità e le funzioni del sito. I cookies sono necessari per alcune funzionalità del sito web per funzionare, ad esempio, per mantenere la continuità durante una sessione di navigazione.",
    "Cookies Para4": "Utilizziamo un servizio di consegna email e marketing per inviare email che hai accettato di ricevere. Tag pixel e cookies sono utilizzati in quelle email e sul nostro sito per aiutarci a misurare l'efficacia della nostra pubblicità e come i visitatori utilizzano il nostro sito web.",
    "Cookies Para5": "Utilizziamo una società di pubblicità terza per veicolare annunci quando visiti il nostro sito. Questa società può utilizzare informazioni (esclusi il tuo nome, indirizzo, indirizzo email o numero di telefono) sulla tua visita a questo sito al fine di fornire pubblicità su beni e servizi che potrebbero interessarti. Nel corso della fornitura di annunci a questo sito, il nostro inserzionista terzo può posizionare o riconoscere un cookie unico sul tuo browser.",
    "Security": "Sicurezza",
    "Security Desc": "Implementiamo misure di sicurezza robuste per garantire che i tuoi dati personali siano protetti dall'accesso non autorizzato, dall'uso o dalla divulgazione. Le nostre pratiche sono conformi agli standard del settore per salvaguardare la tua privacy. I dati personali memorizzati elettronicamente sono protetti da password. La tecnologia di crittografia viene utilizzata nelle nostre aree sicure. I nostri sistemi informatici sono collocati in aree ristrette. Consentiamo solo ai dipendenti autorizzati di accedere ai dati personali. Questi dipendenti possono talvolta essere formati sulle nostre politiche sulla privacy.",
    "Hyperlinks": "Hyperlink",
    "Hyperlinks Desc": "Il sito può, di tanto in tanto, contenere collegamenti a siti esterni gestiti da terze parti per tua comodità. Non abbiamo alcun controllo su questi siti di terzi o il loro contenuto. Una volta che lasci il sito, non possiamo essere responsabili della protezione e della privacy delle informazioni che fornisci a questi siti di terzi. Dovresti esercitare cautela e guardare la dichiarazione di privacy del sito web che visiti.",
    "Changes": "Modifiche",
    "Changes Desc": "Mobius Technology Solutions si riserva il diritto di aggiornare o modificare questa dichiarazione di Politica sulla Privacy in qualsiasi momento. Le modifiche saranno pubblicate su questa pagina e incoraggiamo gli utenti a rivederla periodicamente per una migliore guida.",
    "Your data privacy rights": "I tuoi diritti sulla privacy dei dati",
    "Your data privacy rights Desc": "Utilizzando i nostri servizi o visitando il nostro sito, riconosci la raccolta e l'uso dei tuoi dati personali da parte nostra come descritto in questa dichiarazione. Se non sei d'accordo con l'uso dei tuoi dati personali come stabilito in questa dichiarazione, o nei Termini di Utilizzo, ti preghiamo di non utilizzare questo sito.",
    "Under the law, you have the right:": "Secondo la legge, hai il diritto:",
    "Your data privacy rights Bullet1": "Di verificare se deteniamo dati personali su di te e di accedere a tali dati",
    "Your data privacy rights Bullet2": "di richiedere l'accesso ai tuoi dati personali e la loro rettifica o cancellazione.",
    "To exercise these rights, please contact us at": "Per esercitare questi diritti, ti preghiamo di contattarci a",
    "Your data privacy rights Para": "Dove permesso dalla legge, possiamo addebitare una tariffa ragionevole per il trattamento di una richiesta di accesso ai dati.",
    "Your data privacy rights Para2": "In caso di conflitto tra la versione in lingua inglese e altre versioni di questa dichiarazione, prevale la versione in inglese.",
    "Content": "Contenuto",
    "Content Desc": "Qualsiasi informazione, materiale, documento, testo, immagini, clip video, directory, file, database, elenchi, servizio e/o meccanismi forniti, prodotti, ospitati, collegati o accessibili attraverso l'uso e/o la fornitura di Sourcing",
    "Information": "Informazione",
    "Information Desc": "Informazioni, dati, contenuti, analisi, notizie, rapporti, programmi, fotografie, immagini, grafica, video, audio, software e altri materiali e servizi, comunicazioni, trasmissioni e altri elementi, tangibili o intangibili",
    "Personal data": "Dati personali",
    "Personal data Desc": "Informazioni identificative personali o dati sensibili (inclusi ma non limitati a nomi, età, indirizzi, professioni, contatti, altri dettagli personali e informazioni sulla carta di credito)",
    "Services Desc": "i servizi includono Sourcing, Fiere Commerciali, Business Stat-Online, Forum di Mobius Technology Solutions, Ricerca di Mobius Technology Solutions, Applicazione Online per Espositori, Mercato Online e altri servizi che possono essere offerti di tanto in tanto sul Sito Web",
    "Sourcing": "Sourcing",
    "Sourcing Desc": "Alcuni servizi online e offline forniti da Mobius Technology Solutions, che comprendono contenuti su prodotti e servizi e la fornitura di servizi di informazione, transazione, richiesta e connessione tra acquirenti/fornitori.",
    "Mobius Technology Solutions Affiliates, Our Affiliates": "Affiliati di Mobius Technology Solutions, I Nostri Affiliati",
    "Mobius Technology Solutions Affiliates, Our Affiliates Desc": "Agenti o licenziatari di Mobius Technology Solutions, e i loro rispettivi agenti, ufficiali, affiliati e dipendenti",
    "Terms of Use": "Termini di Utilizzo",
    "Terms of Use Desc": "I termini di utilizzo stabiliti di seguito come modificati di volta in volta",
    "Third Party Provider": "Fornitore Terzo",
    "Third Party Provider Desc": "qualsiasi fornitore di Informazioni o servizi (inclusi i processori di pagamento di terze parti) sul Sito Web diverso da Mobius Technology Solutions",
    "users": "utenti",
    "you": "tu",
    "your": "tuo",
    "any person who accesses the Website": "qualsiasi persona che accede al Sito Web",
    "Website": "Sito Web",
    "Website Desc": "Inclusi i servizi offerti al suo interno, e qualsiasi altro sito web ospitato o collegato di tanto in tanto da Mobius Technology Solutions",
    "Terms of use": "Termini di utilizzo",
    "Terms & Conditions Desc": "Benvenuti sul sito web di Mobius Technology Solutions. Si prega di leggere i termini di utilizzo qui sotto riportati prima di utilizzare i nostri servizi o contenuti, poiché si applicano al vostro utilizzo del sito. Il vostro utilizzo del sito web implica l'accettazione di questi termini di utilizzo e l'accordo di essere vincolati da essi e da tutti gli altri termini applicabili qui menzionati.",
    "Changes to Website": "Modifiche al sito web",
    "Changes to Website Desc": "Possiamo, a nostra esclusiva discrezione e in qualsiasi momento, senza preavviso, aggiungere, modificare o rimuovere qualsiasi informazione dal sito web, o alterare la presentazione, la sostanza o la funzionalità del sito web.",
    "Use of the Website": "Utilizzo del sito web",
    "Use of the Website Desc": "Accedendo al nostro sito web, confermate di avere almeno 18 anni o il consenso dei genitori/tutori.",
    "Eligibility": "Idoneità",
    "Intellectual Property Rights": "Diritti di proprietà intellettuale",
    "Intellectual Property Rights Desc": "Tutti i diritti di proprietà intellettuale esistenti relativi al sito web appartengono a Mobius Technology Solutions o sono stati legalmente concessi in licenza a Mobius Technology Solutions per l'uso sul sito web, come ma non limitato a grafica, marchi, loghi e altre proprietà intellettuali presentate su questo sito web e utilizzate nelle pratiche commerciali fisiche sono di proprietà esclusiva di Mobius Technology Solutions. Non è consentito riprodurre, distribuire o utilizzare alcun contenuto senza aver ottenuto preventivamente il permesso scritto da noi.",
    "Intellectual Property Rights Desc2": "Tutti i diritti previsti dalle leggi applicabili sono qui riservati. Non è consentito caricare, postare, pubblicare, riprodurre, trasmettere o distribuire in alcun modo alcun componente del sito web stesso o creare opere derivate rispetto ad esso, in quanto il sito web è protetto dal copyright secondo le leggi applicabili.",
    "Intellectual Property Rights Desc3": "Mobius Technology Solutions prende molto sul serio le violazioni della proprietà intellettuale e ha stabilito linee guida per gestire tali casi.",
    "Limitation of Liability and Warranty": "Limitazione di responsabilità e garanzia",
    "Limitation of Liability and Warranty Desc": "Mobius Technology Solutions non è responsabile per danni diretti o indiretti derivanti dall'uso o dall'impossibilità di usare il sito web o i suoi servizi. Ci impegniamo a garantire l'accuratezza dei contenuti sul nostro sito, ma non garantiamo che siano privi di errori o omissioni. Tutte le informazioni disponibili di tanto in tanto sul sito web sono solo per riferimento generale. Mobius Technology Solutions non accetta alcuna responsabilità in merito a tali informazioni.",
    "YOUR ACCESS TO AND USE OF OUR WEBSITE IS AT YOUR SOLE RISK AND IS PROVIDED": "IL TUO ACCESSO E UTILIZZO DEL NOSTRO SITO WEB È A TUO ESCLUSIVO RISCHIO E VIENE FORNITO",
    "AS IS": "COSÌ COM'È",
    "AS AVAILABLE": "COME DISPONIBILE",
    "Limitation of Liability and Warranty Desc2": "IL SITO WEB È PER IL TUO USO PERSONALE E NON FACCIAMO RAPPRESENTANZE O GARANZIE DI ALCUN TIPO, ESPRESSE O IMPLICITE, INCLUSE, SENZA LIMITAZIONE, GARANZIE DI COMMERCIABILITÀ O IDONEITÀ PER UN PARTICOLARE SCOPO.",
    "Limitation of Liability and Warranty Desc3": "LA NOSTRA INTERA RESPONSABILITÀ E IL TUO RIMEDIO ESCLUSIVO RISPETTO AL SITO WEB O ALTRO, È LA RIPETIZIONE DI SERVIZI DIFETTOSI. NELLE GIURISDIZIONI CHE NON PERMETTONO L'ESCLUSIONE O LA LIMITAZIONE DI CERTI TIPI DI RESPONSABILITÀ, LA NOSTRA RESPONSABILITÀ SARÀ LIMITATA ALLA MASSIMA ESTENSIONE PERMESSA DALLA LEGGE.",
    "Limitation of Liability and Warranty Desc4": "ENDORSE, WARRANTY O GARANZIA DI QUALSIASI INFORMAZIONE, MATERIALE, PRODOTTO O SERVIZIO OFFERTO ATTRAVERSO IL NOSTRO FAX, EMAIL, CONSEGNA PERSONALE DI DOCUMENTI A TE O ALLA TUA ORGANIZZAZIONE.",
    "Neither Mobius Technology Solutions nor any of the Mobius Technology Solutions Affiliates shall guarantee or assume any responsibility that": "Né Mobius Technology Solutions né alcuno degli affiliati di Mobius Technology Solutions garantiranno o assumeranno alcuna responsabilità per:",
    "Limitation Bullet1": "Le informazioni sul sito web sono accurate, adeguate, attuali o possono essere utilizzate per qualsiasi scopo diverso da quello di riferimento generale.",
    "Limitation Bullet2": "Le informazioni sul sito web sono prive di difetti, errori, omissioni, virus o qualsiasi cosa che possa modificare, cancellare, aggiungere o danneggiare il tuo software, dati o attrezzature.",
    "Limitation Bullet3": "I messaggi inviati attraverso Internet, inclusi quelli in connessione con i servizi, saranno privi di intercettazioni, corruzioni, errori, ritardi o perdite.",
    "Limitation Bullet4": "L'accesso al sito web sarà disponibile o non sarà interrotto.",
    "Limitation Bullet5": "L'uso del sito web o dei servizi raggiungerà un particolare risultato, o",
    "Limitation Bullet6": "I difetti sul sito web saranno corretti.",
    "Limitation of Liability and Warranty Desc5": "Senza limitare la generalità di quanto precede, in nessun caso Mobius Technology Solutions o gli affiliati di Mobius Technology Solutions saranno responsabili nei tuoi confronti o di qualsiasi altra persona per qualsiasi perdita diretta, indiretta, incidentale, speciale, punitiva o consequenziale, inclusa qualsiasi perdita di affari o profitto, derivante dall'uso o dall'impossibilità di usare le informazioni o i servizi, anche se Mobius Technology Solutions o gli affiliati di Mobius Technology Solutions sono stati informati della possibilità di tali danni.",
    "Limitation of Liability and Warranty Desc6": "Inoltre, Mobius Technology Solutions non accetta responsabilità o obbligazioni riguardo a informazioni o servizi forniti da fornitori terzi, né approva tali fornitori terzi. Riconosci e accetti che qualsiasi controversia relativa a tali informazioni o servizi non è correlata a Mobius Technology Solutions ed è esclusivamente una questione tra te e tale fornitore terzo.",
    "Limitation of Liability and Warranty Desc7": "Eserciterai e ti affiderai esclusivamente alle tue competenze e giudizio nell'uso e nell'interpretazione delle informazioni e nell'uso dei servizi. Sei responsabile di assicurare che il tuo uso delle informazioni ottenute attraverso il sito web e i servizi in qualsiasi modo per qualsiasi scopo sia conforme a tutti i requisiti legali applicabili, incluso, senza limitazione, la legge sulla protezione dei dati applicabile a te.",
    "Limitation of Liability and Warranty Desc8": "Senza pregiudizio per quanto sopra, se il tuo uso dei servizi non procede in modo soddisfacente e/o, se applicabile, non ricevi risposte adeguate a tale uso da Mobius Technology Solutions come stabilito in questi Termini di utilizzo o nei termini applicabili secondo la clausola 1.2 sopra o altrimenti, ti è consigliato di contattarci tramite modulo di contatto. Tale mancanza di risposta non sarà considerata come un'acquiescenza o una rinuncia.",
    "Limitation of Liability and Warranty Desc9": "La limitazione di responsabilità contenuta in questi Termini di utilizzo si applicherà nella massima estensione consentita dalle leggi applicabili.",
    "Service Descriptions and Pricing": "Descrizioni dei servizi e prezzi",
    "Service Descriptions and Pricing Desc": "Ci sforziamo di mantenere aggiornate tutte le descrizioni dei servizi e i prezzi. Tuttavia, possono verificarsi occasionalmente errori, e Mobius Technology Solutions si riserva il diritto di correggere qualsiasi discrepanza nelle descrizioni dei servizi o nei prezzi senza preavviso.",
    "Third-Party Information": "Informazioni di terze parti",
    "Third-Party Information Desc": "Il nostro sito web può contenere collegamenti a siti web di terze parti per tua comodità. Mobius Technology Solutions non è responsabile per i contenuti, le pratiche o le politiche di privacy di tali siti esterni. Ti incoraggiamo a rivedere i termini e le politiche sulla privacy dei siti di terze parti prima di interagire con essi. Mobius Technology Solutions non è responsabile se tali informazioni non sono aggiornate, Mobius Technology Solutions non verifica separatamente tali informazioni. Di conseguenza, non accettiamo alcuna responsabilità in merito a tali informazioni. Qualsiasi uso e affidamento su tali informazioni è a tuo rischio.",
    "Third-Party Information Desc2": "I collegamenti sul sito web possono portarti ad altri siti e riconosci e accetti che Mobius Technology Solutions e gli affiliati di Mobius Technology Solutions non hanno alcuna responsabilità per l'accuratezza o la disponibilità di qualsiasi informazione fornita dai siti web collegati. I collegamenti ad altri siti web non costituiscono un'approvazione di Mobius Technology Solutions di tali siti web o delle informazioni, prodotti, pubblicità o altri materiali disponibili su tali siti web.",
    "Payment Terms": "Termini di pagamento",
    "Payment Terms Desc": "Tutti i pagamenti per i servizi devono essere effettuati tramite i metodi approvati elencati sul nostro sito web o come concordato nei termini contrattuali. Mobius Technology Solutions si riserva il diritto di modificare i prezzi o i metodi di pagamento senza preavviso.",
    "Termination of Access": "Terminazione dell'accesso",
    "Termination of Access Desc": "Ci riserviamo il diritto di proibire, negare, terminare o sospendere l'accesso al nostro sito web per qualsiasi utente immediatamente e senza preavviso che violi questi Termini e Condizioni, dove siamo dell'opinione che tu abbia violato qualsiasi dei termini contenuti nei Termini di Utilizzo o che tale proibizione o negazione sia appropriata, desiderabile o necessaria a nostra esclusiva discrezione. Questo include qualsiasi abuso del sito web o violazione dei diritti di proprietà intellettuale. Mentre implementiamo misure di sicurezza appropriate per controllare l'accesso al sito web (si prega di vedere la nostra Dichiarazione sulla Privacy per ulteriori dettagli), devi mantenere confidenziali i tuoi dati di accesso (se presenti) e assicurarti che solo tu o i tuoi dipendenti autorizzati accedano ai Servizi per scopi appropriati.",
    "Changes to Terms": "Modifiche ai termini",
    "Changes to Terms Desc": "Mobius Technology Solutions si riserva il diritto di aggiornare, modificare o modificare questi Termini e Condizioni in qualsiasi momento e a nostra esclusiva discrezione senza preavviso o responsabilità nei tuoi confronti. L'uso continuato del nostro sito web dopo le modifiche costituisce la tua accettazione dei termini revisionati.",
    "Changes to Terms Desc2": "Oltre a questi Termini di Utilizzo, l'uso dei Servizi offerti sul sito web può essere soggetto a ulteriori termini e condizioni. In particolare:",
    "Changes to Terms Bullet1": "L'uso del nostro Sourcing e www.mobiustechnology.com Small Orders è inoltre soggetto al nostro Accordo Utente per il Sourcing",
    "Changes to Terms Bullet2": "L'uso del nostro servizio di ricerca Mobius Technology Solutions è inoltre soggetto al nostro Accordo Utente per la ricerca Mobius Technology Solutions",
    "Changes to Terms Desc3": "In caso di conflitto, i termini e le condizioni specifici dei Servizi e i contratti commerciali prevarranno su questi Termini di Utilizzo",
    "Users Conduct": "Condotta degli utenti",
    "Users Conduct Desc": "Come condizione per il tuo utilizzo del sito web, non devi:",
    "Users Conduct Bullet1": "Violare, intrufolarsi, accedere, utilizzare o tentare di violare, intrufolarsi, accedere o utilizzare altre parti dei nostri server e/o aree di dati per le quali non sei stato autorizzato da noi.",
    "Users Conduct Bullet2": "Restringere o inibire qualsiasi altro utente dall'utilizzare e godere del sito web.",
    "Users Conduct Bullet3": "Pubblicare o trasmettere qualsiasi informazione illegale, fraudolenta, diffamatoria, oscena, pornografica, blasfema, minacciosa, abusiva, odiosa, offensiva o altrimenti discutibile o irragionevole di qualsiasi tipo, inclusi senza limitazione qualsiasi trasmissione che costituisca o incoraggi condotte che possano costituire un reato penale, dar luogo a responsabilità civile o violare qualsiasi legge locale, statale, nazionale o internazionale.",
    "Users Conduct Bullet4": "Pubblicare o trasmettere qualsiasi pubblicità, sollecitazioni, lettere a catena, schemi piramidali, opportunità di investimento o schemi o altre comunicazioni commerciali non sollecitate, o impegnarsi in spamming o flooding.",
    "Users Conduct Bullet5": "Pubblicare o trasmettere qualsiasi informazione o software che contenga virus, cavalli di Troia, worm o altri componenti dannosi.",
    "Users Conduct Bullet6": "Pubblicare, pubblicare, trasmettere, riprodurre, distribuire, sfruttare o utilizzare in qualsiasi modo qualsiasi informazione ottenuta attraverso il sito web per o in connessione con i seguenti scopi:",
    "Users Conduct Bullet7": "Caricare, pubblicare, pubblicare, trasmettere, riprodurre o distribuire in qualsiasi modo, informazioni ottenute attraverso il sito web protette da copyright o altri diritti di proprietà, o creare opere derivate rispetto ad esse, senza il previo permesso scritto del proprietario del copyright o del detentore dei diritti.",
    "Users Conduct subBullet1": "Condurre qualsiasi attività di marketing diretto e/o diffondere o far circolare qualsiasi parte del contenuto di qualsiasi materiale pubblicitario o promozionale non sollecitato.",
    "Users Conduct subBullet2": "Pubblicizzare e/o promuovere qualsiasi bene o servizio.",
    "Users Conduct subBullet3": "Vendere o scambiare qualsiasi parte delle informazioni ottenute attraverso il sito web per qualsiasi beneficio, guadagno, profitto o ricompensa; o",
    "Users Conduct subBullet4": "Qualsiasi altro scopo commerciale; e/o",
    "Users Conduct Desc2": "Non hai diritti su o per le informazioni disponibili di tanto in tanto sul sito web e non utilizzerai le informazioni disponibili di tanto in tanto sul sito web in alcun modo o per alcuno scopo, eccetto come consentito da questi Termini di Utilizzo.",
    "Indemnity": "Indennizzo",
    "Indemnity Desc": "Accetti su richiesta di difendere, indennizzare e tenere indenne Mobius Technology Solutions e gli affiliati di Mobius Technology Solutions da tutte le passività, danni, reclami, azioni, costi e spese (inclusi senza limitazione le spese legali), in connessione con o derivanti dalla tua violazione di qualsiasi disposizione di questi Termini di Utilizzo e/o dal tuo utilizzo del sito web e/o dalle informazioni disponibili di tanto in tanto sul sito web per qualsiasi scopo (sia o meno costituisca una violazione di qualsiasi disposizione di questi Termini di Utilizzo). Possiamo, se necessario, partecipare alla difesa di qualsiasi reclamo o azione e a qualsiasi negoziazione per la risoluzione. Nessun accordo che possa influenzare negativamente i nostri diritti o obblighi sarà fatto senza la nostra previa approvazione scritta. Ci riserviamo il diritto, a nostre spese e con preavviso a te, di assumere la difesa esclusiva e il controllo di qualsiasi reclamo o azione.",
    "Partial Invalidity": "Invalidità parziale",
    "Partial Invalidity Desc": "L'illegalità, l'invalidità o l'inefficacia di qualsiasi disposizione di questi Termini di Utilizzo ai sensi della legge di qualsiasi giurisdizione non influenzerà la sua legalità, validità o efficacia ai sensi delle leggi di qualsiasi altra giurisdizione né la legalità, validità o efficacia di qualsiasi altra disposizione.",
    "Governing Law": "Legge applicabile",
    "Governing Law Desc": "Questi Termini e Condizioni sono regolati e interpretati in conformità con le leggi del Pakistan. Qualsiasi controversia derivante da questi termini sarà soggetta alla giurisdizione esclusiva dei tribunali del Pakistan.",
    "terms-Privacy Policy": "Politica sulla privacy",
    "terms-Privacy Policy Desc": "Per informazioni sulle nostre politiche e pratiche sulla privacy, si prega di fare riferimento alla nostra Dichiarazione sulla Privacy. Accetti l'uso e la divulgazione delle tue informazioni nel modo stabilito nella nostra Dichiarazione sulla Privacy (aggiornata di tanto in tanto). Dove i dati personali sono raccolti in connessione con i Servizi, dovresti anche fare riferimento agli accordi utente pertinenti collegati al modulo attraverso il quale i tuoi dati personali sono raccolti.",
    "Several Users": "Diversi utenti",
    "Several Users Desc": "Se ci sono due o più persone che aderiscono a questi Termini di Utilizzo come utenti, la loro responsabilità ai sensi dei Termini di Utilizzo è congiunta e solidale, e i loro diritti sono congiunti.",
    "terms-Contact Us": "Contattaci",
    "terms-Contact Us Desc": "Per qualsiasi domanda o preoccupazione riguardo questi Termini e Condizioni, si prega di contattarci a",
    "Workplace Policies and Procedures of Mobius Technology Solutions": "Politiche e procedure sul luogo di lavoro di Mobius Technology Solutions",
    "Workplace Policies and Procedures of Mobius Technology Solutions Desc": "Stabilendo e facendo rispettare queste politiche e procedure sul luogo di lavoro complete, l'azienda mira a favorire un ambiente di lavoro produttivo, etico e conforme che dia priorità al benessere dei suoi dipendenti e al successo dell'organizzazione.",
    "General Conduct": "Condotta generale",
    "General Conduct Desc": "Si prevede che i dipendenti si comportino sempre in modo professionale, trattando colleghi, clienti e clienti con rispetto e cortesia. Comportamenti non professionali, come molestie, discriminazione o l'uso di un linguaggio offensivo, non saranno tollerati.",
    "Professional Conduct": "Condotta professionale",
    "Professional Conduct Desc": "Ai dipendenti è richiesto di mantenere gli standard più elevati di professionalità nel loro lavoro, mantenendo la confidenzialità, l'integrità e l'onestà in tutte le transazioni commerciali. È obbligatorio attenersi al codice etico della compagnia e rispettare tutte le regolamentazioni del settore pertinenti.",
    "Regulatory Compliance": "Conformità normativa",
    "Regulatory Compliance Desc": "I dipendenti devono rispettare tutte le leggi, i regolamenti e gli standard del settore applicabili nello svolgimento delle loro mansioni. Qualsiasi violazione dei requisiti normativi deve essere prontamente segnalata all'ufficiale di conformità designato.",
    "HR and Employment Policies": "Politiche HR e di impiego",
    "HR and Employment Policies Desc": "L'azienda si impegna a fornire un ambiente di lavoro sicuro e inclusivo, promuovendo la diversità e pari opportunità per tutti i dipendenti. Le politiche HR relative al reclutamento, alla valutazione delle prestazioni, alla promozione e al licenziamento devono essere rigorosamente seguite.",
    "Ordering Equipment and Other Transactions": "Ordinazione di attrezzature e altre transazioni",
    "Ordering Equipment and Other Transactions Desc": "Tutte le attività di approvvigionamento devono attenersi alle procedure stabilite dall'azienda per l'acquisto di attrezzature, servizi e forniture. I dipendenti responsabili degli ordini devono garantire che le transazioni siano autorizzate, documentate e conformi alle linee guida di bilancio.",
    "Use of Technology and Social Media": "Uso della tecnologia e dei social media",
    "Use of Technology and Social Media Desc": "I dipendenti devono utilizzare la tecnologia fornita dall'azienda in modo responsabile e in conformità con le politiche di sicurezza IT. L'uso personale dei social media durante l'orario di lavoro non è consentito e si consiglia ai dipendenti di non condividere informazioni aziendali online. Saranno intraprese azioni legali per violazioni della privacy.",
    "Health and Safety": "Salute e sicurezza",
    "Health and Safety Desc": "Garantire un ambiente di lavoro sicuro è di fondamentale importanza. I dipendenti devono seguire i protocolli di salute e sicurezza, segnalare prontamente qualsiasi pericolo e partecipare ai programmi di formazione sulla sicurezza. L'azienda si impegna a prevenire incidenti sul lavoro e a promuovere il benessere dei dipendenti.",
    "Employee Onboarding": "Integrazione dei nuovi dipendenti",
    "Employee Onboarding Desc": "I nuovi dipendenti subiranno un processo di integrazione completo che include sessioni di orientamento, formazione su politiche e procedure e introduzione alla cultura aziendale. I manager sono responsabili di garantire una transizione fluida per i nuovi assunti.",
    "Procurement and Due Diligence": "Approvvigionamento e Due Diligence",
    "Procurement and Due Diligence Desc": "Tutte le attività di approvvigionamento, inclusa la selezione dei fornitori, la negoziazione dei contratti e la due diligence, devono essere condotte in modo trasparente ed etico. Il rispetto della politica e delle procedure di approvvigionamento dell'azienda è obbligatorio per garantire pratiche di acquisto eque ed economicamente vantaggiose.",
    "Vaccine Policy of Mobius Technology Solutions": "Politica sui Vaccini di Mobius Technology Solutions",
    "Mandatory Vaccination Requirement": "Obbligo di Vaccinazione",
    "Mandatory Vaccination Requirement Desc": "Mobius Technology Solutions richiede a tutti i dipendenti di essere completamente vaccinati contro malattie contagiose comuni, inclusi ma non limitati a influenza, COVID-19 e altri, come raccomandato dalle autorità sanitarie.",
    "Vaccine Accessibility": "Accessibilità ai Vaccini",
    "Vaccine Accessibility Desc": "L'azienda facilita l'accesso ai vaccini organizzando campagne di vaccinazione in loco, collaborando con fornitori di assistenza sanitaria e coprendo i costi delle vaccinazioni per tutti i dipendenti (a seconda della designazione).",
    "Exemptions": "Esenzioni",
    "Exemptions Desc": "I dipendenti possono richiedere esenzioni dall'obbligo di vaccinazione per motivi medici supportati da un professionista sanitario o per convinzioni religiose sinceramente tenute. Tali casi verranno esaminati su base individuale.",
    "Education and Awareness": "Educazione e Consapevolezza",
    "Education and Awareness Desc": "Mobius Technology Solutions conduce sessioni di formazione, webinar e distribuisce materiali informativi per garantire che i dipendenti siano ben informati sull'importanza e la sicurezza dei vaccini.",
    "Confidentiality and Privacy": "Confidenzialità e Privacy",
    "Confidentiality and Privacy Desc": "Lo stato vaccinale dei dipendenti sarà trattato con la massima riservatezza in conformità con la normativa sulla protezione dei dati. Solo il personale autorizzato avrà accesso a queste informazioni.",
    "Support for Vaccine hesitant Employees": "Supporto per i Dipendenti Esitanti sui Vaccini",
    "Support for Vaccine hesitant Employees Desc": "Mobius Technology Solutions offre risorse e supporto per affrontare l'esitazione vaccinale tra i dipendenti, inclusi colloqui individuali con professionisti sanitari e accesso a fonti di informazione affidabili.",
    "Compliance Monitoring": "Monitoraggio della Conformità",
    "Compliance Monitoring Desc": "Le risorse umane monitoreranno regolarmente e garantiranno la conformità con la politica sui vaccini. La mancata conformità può risultare in azioni disciplinari appropriate in conformità con le politiche aziendali.",
    "Adaptation to Changing Epidemiological Landscape": "Adattamento al Paesaggio Epidemiologico in Evoluzione",
    "Adaptation to Changing Epidemiological Landscape Desc": "Mobius Technology Solutions rivedrà e aggiornerà continuamente la sua politica sui vaccini per allinearla alle linee guida sulla salute pubblica in evoluzione e alla prevalenza di malattie infettive nella comunità.",
    "Communication Strategy": "Strategia di Comunicazione",
    "Communication Strategy Desc": "Canali di comunicazione trasparenti e aperti saranno mantenuti per affrontare qualsiasi preoccupazione o domanda dei dipendenti riguardo alla politica sui vaccini, garantendo un ambiente di supporto e inclusivo per tutti.",
    "Conclusion": "Conclusione",
    "Conclusion Desc": "Implementando una politica di vaccinazione completa, Mobius Technology Solutions si impegna a proteggere la salute e il benessere dei suoi dipendenti, contribuendo a un ambiente di lavoro più sicuro e sano per tutti.",
    "Workplace Policy": "Politica del Luogo di Lavoro",
    "Vaccine Policy": "Politica sui Vaccini",
    "Fax Number": "Numero di fax",
    "Services and Products we offer": "Servizi e prodotti che offriamo",
    "But not limited to": "Ma non limitato a"
}