{
    "welcome": "Welcome to Mobius Technology Solutions",
    "subHeadingHome": "Empowering Tomorrow Today: Transformative Technology Solutions for a Future-Forward World",
    "Empowering today": "Empowering today,",
    "Your": "Your",
    "Transformative Solutions provider": "Transformative Solutions provider",
    "for a": "for a",
    "Future-Forward world": "Future-Forward world",
    "contactUs": "Contact Us",
    "ourServices": "Our Services",
    "visionMissionHeading": "Our Vision, Mission, and Strategic Goals Define Our Path to Excellence",
    "visionMissionSubHeading": "Shaping the Future",
    "vision": "Vision",
    "mission": "Mission",
    "goals": "Goals",
    "visionStatement": "To pioneer innovative solutions that drive sustainable growth and empower industries to meet the challenges of tomorrow.",
    "missionStatement": "At Mobius, we are committed to delivering comprehensive, cutting-edge solutions that ensure the safety, efficiency, and advancement of our clients across various industries.",
    "goalsStatement": "At Mobius, our goals are to redefine industry standards through innovation, foster enduring partnerships with our clients, and proactively address future challenges to ensure sustainable success.",
    "HealthSafetyAndRescue": "Health, Safety, and Rescue",
    "HealthSafetyAndRescueDetails": "Ensuring the well-being of individuals and communities through advanced healthcare equipment, emergency services, and public safety solutions.",
    "Infrastructural": "Infrastructural Solutions",
    "InfrastructuralDetails": "Delivering robust and sustainable structural engineering solutions, from design and analysis to safety inspections for buildings, bridges, and more.",
    "IndustrialAutomation": "Industrial Automation",
    "IndustrialAutomationDetails": "Pioneering the latest in industrial automation, IoT integration, and digital transformation to optimize operations and enhance productivity.",
    "IndustrialMachines": "Industrial Machines",
    "IndustrialMachinesDetails": "Providing state-of-the-art industrial machinery for various sectors, including agricultural, packaging, and oil refinery equipment.",
    "IndustrialSafety": "Industrial Safety",
    "IndustrialSafetyDetails": "Offering comprehensive safety programs, training, and certifications to ensure the highest standards of safety across industrial environments.",
    "IndustrialSolutionsDetails": "Automotive Industrial Solutions, Petrochemical Industrial Solutions, Manufacturing Plant Solutions, Vigilance Monitoring for Factories, Additive Manufacturing.",
    "OilandGasFields": "Oil and Gas Fields",
    "OilandGasFieldsDetails": "Enhancing oil and gas operations with advanced instrumentation, monitoring, and field optimization technologies.",
    "SurveillanceSolutions": "Surveillance Solutions",
    "SurveillanceSolutionsDetails": "Implementing comprehensive security systems, including CCTV, access control, and remote monitoring, integrated with the latest IoT technologies.",
    "TradeSolutions": "Trade Solutions",
    "TradeSolutionsDetails": "Streamlining trade operations with efficient sourcing, procurement, logistics, and risk management, supported by cutting-edge technology.",
    "RawMaterials": "Raw Materials",
    "RawMaterialsDetails": "Sourcing and supplying essential raw materials like bauxite, coal, and silica sand, ensuring quality and timely delivery.",
    "SmartLogistics": "Smart Logistics",
    "SmartLogisticsDetails": "Leveraging IoT, AI, and real-time tracking to optimize logistics, reduce waste, and enhance energy efficiency.",
    "EnergyandPowerSolutions": "Energy and Power Solutions",
    "EnergyandPowerSolutionsDetails": "Advancing renewable energy initiatives and smart grid infrastructure to ensure sustainable power solutions for the future.",
    "ExploreMore": "Explore More",
    "ExploreMoreDetails": "Discover specialized services tailored to elevate your business operations and seamlessly broaden your market reach.",
    "services": "Services",
    "whoWeAre": "Who We Are",
    "whoWeAreHeading": "Driving Innovation, Ensuring Success",
    "whoWeAreSubHeading": "Empowering Industries with Advanced Solutions",
    "whoWeAreDetails": "Mobius Technology Solutions stands at the forefront of delivering comprehensive services and cutting-edge solutions across multiple industries. Renowned for our progressive strategies, we blend extensive industry insights with innovative approaches. Our elite team and leadership are committed to enhancing the safety, efficiency, and enduring success of our clients through a broad spectrum of services.",
    "InnovativeSolutionProviders": "Innovative Solution Providers",
    "IndustryInsightExperts": "Industry Insight Experts",
    "EfficiencyEnhancementFocus": "Efficiency Enhancement Focus",
    "LongTermSuccess": "Long-Term Success",
    "IndustrialSolutions": "Industrial Solutions",
    "IndustrialSolutionsHeading": "Advanced Technological Integration",
    "IndustrialSolutionsHeading2": "Revolutionizing Industry Standards",
    "AutomotiveIndustrialSolutions": "Automotive Industrial Solutions",
    "AutomotiveIndustrialSolutionsDetails": "Enhancing automotive production with innovative technologies.",
    "PetrochemicalIndustrialSolutions": "Petrochemical Industrial Solutions",
    "PetrochemicalIndustrialSolutionsDetails": "Streamlining petrochemical processes for maximum efficiency.",
    "ManufacturingPlantSolutions": "Manufacturing Plant Solutions",
    "ManufacturingPlantSolutionsDetails": "Optimizing plant operations for greater output.",
    "VigilanceMonitoringForFactories": "Vigilance Monitoring for Factories",
    "VigilanceMonitoringForFactoriesDetails": "Ensuring factory safety with advanced monitoring.",
    "AdditiveManufacturing": "Additive Manufacturing",
    "AdditiveManufacturingDetails": "Revolutionizing production through 3D printing technology.",
    "contactTitle": "For Inquiries and Service Requests",
    "contactDesc": "Connect with Mobius Technology Solutions today to explore our comprehensive range of industrial solutions. Our expert team is ready to answer your questions, offer guidance, and support your business at every step. Let’s drive your success together.",
    "Sending": "Sending",
    "Yourquotehassuccessfullybeensent": "Your quote has successfully been sent.",
    "Somethingwentwrong": "Something went wrong",
    "Submit": "Submit",
    "Phone": "Phone",
    "Email": "Email",
    "OurSocialHandles": "Our Social Handles",
    "AboutUs": "About Mobius Technology Solutions",
    "AboutUsDesc": "Mobius Technology Solutions is a leading provider of comprehensive services and advanced solutions across various industries. We are distinguished by our forward-thinking approach, combining deep industry knowledge with innovative solutions. Our Top-Tier team and leadership are dedicated to ensuring the safety, efficiency, and long-term success of our clients through a diverse range of services",
    "WhyHireUs": "Why Hire Us",
    "WhyHireUsBullet1": "Innovative Approach",
    "WhyHireUsBullet2": "Comprehensive Service Portfolio:",
    "WhyHireUsBullet3": "Sustainability Focus",
    "WhyHireUsDesc1": "Harnessing the latest technologies to provide solutions that optimize processes and ensure structural integrity.",
    "WhyHireUsDesc2": "Our services range from health and safety to industrial automation, raw materials, and IT solutions, meeting the full spectrum of industry needs.",
    "WhyHireUsDesc3": "Through our green factory solutions and renewable energy services, we promote sustainability, helping clients achieve long-term growth in an eco-friendly manner.",
    "servicesWeProvide": "Services We Provide",
    "servicesWeProvideDesc": "At Mobius Technology Solutions, we specialize in delivering a comprehensive range of services designed to meet the unique needs of various industries. Our expertise spans across numerous sectors, ensuring that we provide tailored solutions that drive innovation, efficiency, and sustainability. Explore our key service areas below:",
    "ourServicesDetails": "At Mobius Technology Solutions, we offer a comprehensive suite of services designed to meet the diverse needs of various industries. Explore our offerings below, or use the drop-down menu to navigate directly to specific service pages for detailed information",
    "HealthcareServices": "Healthcare Services",
    "HealthcareServicesDetails": "Expertise in hospital activities, medical and dental practices, healthcare equipment, and pharmaceuticals.",
    "EmergencyServices": "Emergency Services",
    "EmergencyServicesDetails": "Comprehensive solutions for primary emergency services, specialized emergency services, and disaster response technologies.",
    "PublicCommercialSafety": "Public/Commercial Safety",
    "PublicCommercialSafetyDetails": "Customized safety solutions for commercial and public sectors, ensuring the well-being of communities.",
    "InfrastructuralSolutionsandStructuralEngineering": "Infrastructural Solutions and Structural Engineering ",
    "BuildingStructuralEngineering": "Building Structural Engineering",
    "BuildingStructuralEngineeringDetails": "Design, analysis, and inspection of various structures, including bridges, geotechnical assessments, and more.",
    "SafetyStandards": "Safety Standards",
    "SafetyStandardsDetails": "Rigorous safety inspections and structural integrity analysis for both new and existing structures.",
    "SpecializedEngineering": "Specialized Engineering",
    "SpecializedEngineeringDetails": "Wind engineering, earthquake engineering, and mechanical structures.",
    "EngineeringServices": "Engineering Services",
    "AutomationTechnologies": "Automation Technologies",
    "IndustrialAutomationandDigitalization": "Industrial Automation and Digitalization",
    "FixedAutomationProgrammableAutomationFlexibleAutomation": "Fixed Automation, Programmable Automation, Flexible Automation",
    "FixedAutomationProgrammableAutomationFlexibleAutomationDetails": "",
    "Digitalization": "Digitalization",
    "DigitalizationDetails": "Implementation of IoT, sensors, robots, cloud solutions, cybersecurity, and digital twins to optimize operations.",
    "MachineryExpertise": "Machinery Expertise",
    "TypesofMachines": "Types of Machines",
    "TypesofMachinesDetails": "Agricultural equipment, assembly lines, industrial robots, packaging systems, and oil refinery machinery",
    "ProcessEfficiency": "Process Efficiency",
    "ProcessEfficiencyDetails": "Advanced technologies to improve the efficiency and reliability of industrial machinery operations.",
    "SafetyProgramsandTraining": "Safety Programs and Training",
    "AED": "AED, Crane/Hoist Safety, Fall Protection",
    "AEDDetails": "Comprehensive training and certification in safety protocols across various industrial sectors.",
    "CertificationandCompliance": "Certification and Compliance",
    "CertificationandComplianceDetails": "Ensuring adherence to industry safety standards through rigorous training and certification programs.",
    "Technologies": "Technologies",
    "TechnologiesDetails": "Robotics, stamping presses, injection molding, and quality control systems.",
    "SupplyChainManagement": "Supply Chain Management",
    "SupplyChainManagementDetails": " Real-time inventory tracking, demand forecasting, and process optimization for automotive industries.",
    "Instrumentation": "Instrumentation",
    "InstrumentationDetails": ": Comprehensive solutions including temperature, pressure, flow, and level instrumentation.",
    "ProductionOptimization": "Production Optimization",
    "ProductionOptimizationDetails": "Analyzer instrumentation and safety shutdown systems to ensure efficient petrochemical operations.",
    "PlantOptimization": "Plant Optimization",
    "PlantOptimizationDetails": "Lean manufacturing, waste reduction, and quality control technologies.",
    "ERPSolutions": "ERP Solutions",
    "ERPSolutionsDetails": "Enterprise resource planning systems tailored for manufacturing operations.",
    "SecurityandMonitoring": "Security and Monitoring",
    "SecurityandMonitoringDetails": "Perimeter security, raw materials security, and advanced monitoring systems.",
    "ProductionEfficiency": "Production Efficiency",
    "ProductionEfficiencyDetails": "Energy management systems, production monitoring, and PLC-based process monitoring.",
    "AdvancedTechniques": "Advanced Techniques",
    "AdvancedTechniquesDetails": "Binder jetting, laser metal deposition, and selective laser melting.",
    "Applications": "Applications",
    "ApplicationsDetails": "Use of additive manufacturing for industrial parts,tooling, and prototypes.",
    "InstrumentationandMonitoring": "Instrumentation and Monitoring:",
    "GasAnalytics": "Gas Analytics, Pressure and Temperature Monitoring",
    "GasAnalyticsDetails": "Advanced tools and solutions for efficient field operations.",
    "FlowandLevelSensors": "Flow and Level Sensors",
    "FlowandLevelSensorsDetails": ": Integration of flow meters and level sensors to ensure optimal field performance.",
    "ComprehensiveSecuritySystems": "Comprehensive Security Systems",
    "CCTVIntrusionDetectionAccessControl": "CCTV, Intrusion Detection, Access Control",
    "CCTVIntrusionDetectionAccessControlDetails": "Advanced surveillance solutions integrated with IoT and cloud-based systems.",
    "RemoteMonitoring": "Remote Monitoring",
    "RemoteMonitoringDetails": "Data analytics and physical security measures for robust security management.",
    "SupplyChainExpertise": "Supply Chain Expertise",
    "SourcingProcurementLogistics": "Sourcing, Procurement, Logistics",
    "SourcingProcurementLogisticsDetails": "Comprehensive trade solutions including risk management and technology integration.",
    "EfficiencyOptimization": "Efficiency Optimization",
    "EfficiencyOptimizationDetails": "Leveraging AI and big data analytics to streamline trade and logistics operations.",
    "MaterialSourcingandSupply": "Material Sourcing and Supply",
    "EssentialMaterials": "Essential Materials",
    "EssentialMaterialsDetails": ": Bauxite, limestone, coal, silica sand, and other critical raw materials.",
    "QualityandDelivery": "Quality and Delivery",
    "QualityandDeliveryDetails": "Ensuring the timely delivery of high-quality raw materials through efficient supply chain management.",
    "SmartLogisticsandSupplyChainManagement": "Smart Logistics and Supply Chain Management",
    "IoTandAIIntegration": "IoT and AI Integration",
    "RealTimeTrackingBigDataAnalytics": "Real-Time Tracking, Big Data Analytics",
    "RealTimeTrackingBigDataAnalyticsDetails": "Utilizing IoT sensors and AI algorithms to optimize logistics and supply chain operations.",
    "SustainabilityFocus": "Sustainability Focus",
    "SustainabilityFocusDetails": "Strategies to reduce waste, minimize carbon footprint, and enhance energy efficiency.",
    "RenewableEnergySolutions": "Renewable Energy Solutions",
    "SolarWindHydro": "Solar, Wind, Hydro",
    "SolarWindHydroDetails": "Implementation of renewable energy systems to ensure sustainable power solutions.",
    "SmartGridandEnergyStorage": "Smart Grid and Energy Storage",
    "SmartGridandEnergyStorageDetails": "Advanced energy storage technologies and smart grid infrastructure for efficient power management.",
    "Address": "Address",
    "contactDescription": "Connect with Mobius Technology Solutions to discover how our advanced solutions can elevate your business. Our team is here to guide and support you at every step. Let’s drive your success together.",
    "ForInquiries": "For inquiries",
    "JoinOurTeam": "Join Our Team",
    "JoinOurTeamDesc": "Currently, we have no openings. Please check back later for future opportunities.",
    "Warehouse & Workshop": "Warehouse & Workshop",
    "Office": "Office",
    "Addresses": "Addresses",
    "Experience": "Experience",
    "With over": "With over",
    "3 Decades": "3 Decades",
    "of combined experience, our leadership, team, and": "of combined experience, our leadership, team, and",
    "reliable": "reliable",
    "and": "and",
    "credible": "credible",
    "national and international contacts have delivered countless Products, Projects with": "national and international contacts have delivered countless Products, Projects with",
    "unrivalled": "unrivalled",
    "remainingText": "unbeatable quality services and rates. Our commitment to excellence and customer satisfaction sets us apart from our competitors, ensuring that every client receives top-notch service tailored to their specific needs. Trust us to deliver exceptional results for your next project. Having a reputation for going above and beyond to help clients. We are here to form long-term professional partnerships with organizations so that we can work together to build a better future.",
    "Home": "Home",
    "About Us": "About Us",
    "Services": "Services",
    "Contact Us": "Contact Us",
    "Career": "Career",
    "Terms & Conditions": "Terms & Conditions",
    "Healthcare Equipment and Services:": "Healthcare Equipment and Services:",
    "Healthcare Equipment and Services Desc": "Mobius Technology Solutions offers an extensive portfolio of medical devices, maintenance services, and technological solutions for healthcare providers. Our expertise covers the research, development, manufacturing, and marketing of pharmaceuticals, biotech products, and life sciences innovations.",
    "Key Medical Devices:": "Key Medical Devices:",
    "Key Medical Devices Desc": "Clinical Chemistry Analyzers, Hematology Analyzers, Molecular Diagnostic Instruments, Medical Imaging Equipment, Ventilators, Infusion Pumps, Defibrillators, Extracorporeal Membrane Oxygenation (ECMO) Machines, Electrocautery Units, Surgical Microscopes, Neonatal Resuscitation Equipment, LASIK Surgical Machines, Cardiopulmonary Bypass Devices, Autoclave/Sterilizers, Centrifuges, Dermatomes, Incubators, Laryngoscopes, Sphygmomanometers, Sequential Compression Devices.",
    "Emergency Medical and Public Safety Equipment:": "Emergency Medical and Public Safety Equipment:",
    "Emergency Medical and Public Safety Equipment Desc": "We supply EMT Bags, First Aid Responder Bags, Snake Bite Kits, Solar Flashlights, Headlamps, Ear and Eye Protection, Water Purification Systems, Paracords, Insect Nettings, Detectors and Scanners, Respiratory Protection, Shelving and Storage, Chemical-Resistant Clothing, Smoke Alarms, Carbon Monoxide Alarms, Gas Detection Devices, Fire Fighting Equipment, Decontamination Shower Setups, Ambulance Upgradation Technologies, Advanced Firefighting Equipment, Public Safety Signs, Braille Pathways.",
    "Rescue and Disaster Technologies:": "Rescue and Disaster Technologies:",
    "Rescue and Disaster Technologies Desc": "We offer advanced rescue equipment such as Head Immobilizer Sets, Rescue Blankets, Spinal Boards, Scoop Stretchers, Inflatable Stretchers, Emergency Hammers, Rescue Cans, Cervical Collars, Rescue BOA, Nasopharyngeal Airways, Pediatric Masks, Disposable Resuscitators, CPR Protection Masks, Rhino-Laryngoscopes, and Breathalyzers. Our services also include primary emergency services, specialized emergency services, and disaster response technologies.",
    "Engineering Services:": "Engineering Services:",
    "Engineering Services Desc": "We deliver a comprehensive range of infrastructural and structural engineering solutions that meet the requirements of modern infrastructure projects, from design to analysis and safety inspections.",
    "Core Solutions:": "Core Solutions:",
    "Core Solutions Desc": "Building Structural Engineering, Bridge Engineering, Geotechnical Engineering, Wind Engineering, Earthquake Engineering, Excavation Foundations, Tunneling, Demolitions, Utility Installations, and Landscaping.",
    "Infrastructure Automation:": "Infrastructure Automation:",
    "Infrastructure Automation Desc": "We provide block-making machines, dry mix mortar plants, communications infrastructure, power and energy infrastructure, railroad, road, and water infrastructure, and recreation facilities.",
    "Safety Standards and Structural Integrity:": "Safety Standards and Structural Integrity:",
    "Safety Standards and Structural Integrity Desc": "Our team ensures all projects comply with safety standards, performing rigorous inspections of new and existing structures. We specialize in mechanical and aerospace structures, offering robust analysis and design services.",
    "Automation Technologies:": "Automation Technologies:",
    "Automation Technologies Desc": "At Mobius Technology Solutions, we focus on delivering cutting-edge automation solutions that enhance industrial operations. Our services cater to diverse needs, from fixed and programmable automation to flexible and integrated systems.",
    "Key Automation Services:": "Key Automation Services:",
    "Key Automation Services Desc": "Fixed Automation, Programmable Automation, Flexible Automation, Integrated Automation, and IoT Solutions. Our automation solutions are designed to optimize production, minimize downtime, and enhance efficiency.",
    "Digitalization Solutions:": "Digitalization Solutions:",
    "Digitalization Solutions Desc": "We offer a suite of digital transformation services, including sensors, robots, cloud-based solutions, cybersecurity, and digital twins. Our IoT-enabled solutions provide real-time data insights, making it easier to optimize industrial processes.",
    "Machinery Expertise:": "Machinery Expertise:",
    "Machinery Expertise Desc": "We provide a wide array of industrial machines designed for various sectors such as agriculture, oil refineries, and packaging. Our goal is to enhance operational efficiency, improve production quality, and ensure the sustainability of industrial processes.",
    "Key Machinery:": "Key Machinery:",
    "Key Machinery Desc": "Agricultural Equipment, Assembly Lines, Industrial Robots, Oil Refinery Machinery, Packaging Systems, Paper Mills, Sawmills, Smelters, Water Wheels, Bessemer Process Equipment, CNC Machines, CNC Lathes, Injection Molding Machines, Laser Cutting and Welding Machines, Press Brakes, Grinding Machines, Centrifuges, Compressing Machines, Conveyor Belts, Drilling Machines, Plasma Cutting Machines, Waterjet Cutting Systems, Milling Machines, Swiss Turning Machines, Automated Guided Vehicles (AGVs).",
    "Advanced Industrial Technologies:": "Advanced Industrial Technologies:",
    "Advanced Industrial Technologies Desc": "Electrical Discharge Machining (EDM), Electrochemical Machining, Electron Beam Machining, Multi-Axis Machines, Surface Treatment Machines, Forging Machines, Die Casting Machines, Heat Treatment Machines. These advanced technologies help industries meet the complex demands of modern manufacturing.",
    "Safety Programs and Training:": "Safety Programs and Training:",
    "Safety Programs and Training Desc": "We provide robust safety programs and certification services to meet the most stringent industry safety standards. Our safety solutions encompass a wide range of equipment and training programs that ensure worker and operational safety.",
    "Key Safety Programs:": "Key Safety Programs:",
    "Key Safety Programs Desc": "AED Heart Saver Systems, Aerial Lifts, Elevated Work Platforms, Bucket Truck Safety, Crane/Hoist Safety, Energy Isolation/Lock-Out/Tag-Out Systems, Fall Protection, Forklift Safety, Job Hazard Analysis, Machine Guarding, Scaffolding Safety, Skid Steer Vehicle & Tractor Safety, Operator Safety Training.",
    "Safety Certification and Compliance:": "Safety Certification and Compliance:",
    "Safety Certification and Compliance Desc": "Our certifications ensure full compliance with safety regulations across various industrial environments, with comprehensive training programs designed to keep workers safe.",
    "Instrumentation and Monitoring:": "Instrumentation and Monitoring:",
    "Instrumentation and Monitoring Desc": "We provide comprehensive solutions for oil and gas operations, focusing on advanced instrumentation and monitoring tools that drive efficiency, safety, and reliability in the field.",
    "Key Equipment:": "Key Equipment:",
    "Key Equipment Desc": "Gas Analytics Equipment, DP Transmitters, Diaphragm Seal Transmitters, Pressure Gauges, RTD & Thermocouple Temperature Transmitters, Flow Meters (Gas Turbine Flow Meters, Oval Gear Flow Meters, Liquid Turbine Flow Meters, Coriolis Mass Flow Meters, Ultrasonic Flow Meters), Level Sensors, Paperless Recorders, Digital Display Controllers, Gas Turbines.",
    "Comprehensive Security Systems:": "Comprehensive Security Systems:",
    "Comprehensive Security Systems Desc": "We provide an extensive range of surveillance and security systems designed to protect assets, people, and infrastructure.",
    "Key Systems:": "Key Systems:",
    "Key Systems Desc": "CCTV, Electric Fence Systems, Access Control Systems, Intrusion Detection, Remote Monitoring, Data Analytics, Physical Security Measures, IoT Integration, Cloud-Based Storage.",
    "Advanced Security Technologies:": "Advanced Security Technologies:",
    "Advanced Security Technologies Desc": "Anti-UAV Defense Systems, Camera Integrated Jammers, Intelligent Radar Video Systems, Handheld Integrated Detectors & Jammers, Wide-Area Panoramic Surveillance.",
    "Supply Chain Optimization:": "Supply Chain Optimization:",
    "Supply Chain Optimization Desc": "Our trade solutions streamline operations by providing efficient sourcing, procurement, logistics, and risk management, leveraging technology to ensure timely delivery of goods and services.",
    "Technological Integration:": "Technological Integration:",
    "Technological Integration Desc": "Data Analytics, Artificial Intelligence, Risk Management, Transportation Management Systems, Route Optimization, Supply Chain Network Efficiency, Contingency Planning, Political and Economic Monitoring.",
    "Material Sourcing and Supply:": "Material Sourcing and Supply:",
    "Material Sourcing and Supply Desc": "Mobius Technology Solutions specializes in sourcing and supplying high-quality raw materials essential for various industries, ensuring timely delivery and maintaining high standards.",
    "Key Materials:": "Key Materials:",
    "Key Materials Desc": "Bauxite, Limestone, Coal, Iron Ore, Zinc, Silica Sand, Abrasives, Garnet, Calcium Carbonate, Hydrated Lime, Aluminium, Copper Cathode, Lead, Alumina Trihydrate, Tabular Alumina, Soda Ash, Plastic Resin, Lignite, Peat, Polypropylene, PVC, Gypsum, Biofuels, Phosphate Rock, Potash, Nitrogen.",
    "IoT and AI-Driven Logistics:": "IoT and AI-Driven Logistics:",
    "IoT and AI-Driven Logistics Desc": "We integrate IoT sensors, AI algorithms, and big data analytics to optimize logistics and supply chain management, focusing on minimizing waste and reducing carbon footprints through data-driven decisions.",
    "Key Technologies:": "Key Technologies:",
    "Key Technologies Desc": "Real-Time Tracking, AI Algorithms, Autonomous Mobile Robots, Chatbots, Predictive Analytics, Automated Inventory Management, Robotics and Automation, Cybersecurity, Logistics 4.0.",
    "Renewable Energy and Power Solutions:": "Renewable Energy and Power Solutions:",
    "Renewable Energy and Power Solutions Desc": "We provide cutting-edge renewable energy technologies and power solutions aimed at promoting sustainability and reducing carbon footprints.",
    "Key Energy Technologies:": "Key Energy Technologies:",
    "Key Energy Technologies Desc": "Solar, Wind, Hydroelectric, Geothermal, Tidal Energy, Biomass Energy, Battery Storage, Capacitors, Smart Grid Infrastructure, Fuel Cells, Power Cable Accessories, Transformers, Arresters, Solar Connectors, Street Lighting, Mechanical Connectors.",
    "Comprehensive IT Services:": "Comprehensive IT Services:",
    "Comprehensive IT Services Desc": "We offer end-to-end IT services, helping businesses streamline operations, automate processes, and enhance security through advanced technologies.",
    "Key IT Services:": "Key IT Services:",
    "Key IT Services Desc": "Software Development, Network Security, Cybersecurity, Cloud Services, ERP Systems, CRM Software, Data Analytics Platforms, IT Automation, AI Solutions, Quantum Computing, VoIP Services, Backup Solutions, Technology Training, Hardware and Network Support.",
    "IT Solutions": "IT Solutions",
    "Automotive Industrial Solutions": "Automotive Industrial Solutions:",
    "Technologies Desc": "Robotics, Stamping Presses, Injection Molding, Assembly Equipment, Air Tools, Ovens, Washing Systems, Inspection Tools, Power Train Systems, Casting and Forging Solutions, Real-Time Inventory Tracking, Demand Forecasting.",
    "Petrochemical Industrial Solutions": "Petrochemical Industrial Solutions:",
    "Instrumentation and Automation": "Instrumentation and Automation:",
    "Instrumentation and Automation Desc": "Temperature Instrumentation (Thermocouples, Platinum Resistance Temperature Detectors, Heat Exchangers, Temperature Sensor Transmitters), Pressure Instrumentation (Pressure Sensors, Pressure Vessels, Rupture Discs, Pressure Safety Valves), Flow Instrumentation (Rotameters, Low Flow Alarms, Flow Controllers, Flare and Vent Systems), Analyzer Instrumentation (Chromatography, pH Measurements, Density and Dewpoint Measurements).",
    "Shutdown and Safety Systems": "Shutdown and Safety Systems:",
    "Shutdown and Safety Systems Desc": "Vibration Sensors, Corrosion Probes, Fire and Gas Detection Systems, Unit and Production Shutdown Systems.",
    "Manufacturing Plant Solutions": "Manufacturing Plant Solutions:",
    "Optimization and Technology": "Optimization and Technology:",
    "Optimization and Technology Desc": "ERP Solutions, Lean Manufacturing, Waste Reduction, Quality Control, Inspection Devices, Assembly Line Optimization, Mobile Robots, Signal Positioners, VR Interaction, Molding Machines.",
    "Automation Systems": "Automation Systems:",
    "Automation Systems Desc": "Cranes, Flow Components, Transport Controllers, Robotics, Cameras, Feeder Systems, Conveyors, Utilities.",
    "Green Factory Solutions": "Green Factory Solutions:",
    "Energy Efficiency and Sustainability": "Energy Efficiency and Sustainability:",
    "Energy Efficiency and Sustainability Desc": "ISO 50001 Energy Management Systems, Energy Audits, Carbon Footprint Monitoring, Renewable Energy Solutions (Photovoltaic Systems, Battery Storage, Charging Stations), Intelligent Lighting Systems, Climate Change Adaptation Solutions, Waste Reduction and Circular Economy Strategies, Green Industrial Automation (Solar Cell Production, Hydrogen Cell Production, Recycling Plants, Wind Power Equipment Manufacturing).",
    "Vigilance Monitoring for Factories": "Vigilance Monitoring for Factories:",
    "Monitoring Solutions": "Monitoring Solutions:",
    "Monitoring Solutions Desc": "Perimeter Security, Raw Materials Security, Inventory Management, Downtime Monitoring, Smart Search Capabilities, Virtual Guards, Equipment Status Monitoring, OEE Systems, Energy Management, SIC Dashboards, PLC-Based Monitoring Systems.",
    "Additive Manufacturing": "Additive Manufacturing:",
    "Advanced Manufacturing": "Advanced Manufacturing:",
    "Advanced Manufacturing Desc": "Binder Jetting, Directed Energy Deposition, Material Extrusion, Powder Bed Fusion, Sheet Lamination, Directed Energy Deposition Arc, Laser Metal Deposition, Selective Laser Melting, Material Jetting.",
    "itSolutions": "It Solutions",
    "itSolutionsDetails": "We offer end-to-end IT services, helping businesses streamline operations, automate processes, and enhance security through advanced technologies.",
    "Privacy Policy": "Privacy Policy",
    "Privacy Policy Desc": "At Mobius Technology Solutions, we value and prioritize the privacy of our clients, partners, and website visitors. This Privacy Policy outlines how we collect, use, and protect your personal information when you interact with our website and services.",
    "We respect your privacy, and we promise:": "We respect your privacy, and we promise:",
    "privacyPolicyBullet1": "To implement computer, physical and procedural safeguards to protect the security and confidentiality of the personal data we collect",
    "privacyPolicyBullet2": "To limit the personal data collected to the minimum required to provide services requested by you",
    "privacyPolicyBullet3": "To permit only our properly trained, authorized employees to access personal data",
    "privacyPolicyBullet4": "Not to disclose your personal data to external parties unless you have agreed, we are required by law, or we have previously informed you.",
    "Information collection": "Information collection",
    "Information collection Desc": "To provide a better service to you, we may, in the course of and in relation to provision of our services or products, collect and process the following information about you:",
    "Information collection Bullet": "Information (such as, your name, your job title, your company name, your company address, telephone number, mobile phone number, fax number, email address, website, nature of business and product/service details etc. of your company) when you register with us, use our services, or communicate with us. In some circumstances, we may also collect personal identification data such as your passport or identity card number, date of birth and/or nationality for security and verification purposes.",
    "Information collection Para": "The provision of personal data by you is necessary in order for us to provide you with the requested services and for us to perform our contractual obligations (if any) to you (as one of the legitimate interests of Mobius Technology Solutions). If you do not supply such data, we may be unable to provide the requested service.",
    "Information collection Para2": "We only retain personal data for so long as it is necessary for the fulfillment of the purpose (including any directly related purpose) for which the data is or is to be used.",
    "Information collection Para3": "In addition, when you browse the Site, we will collect the basic technical information that your browser sends to the Site such as your browser type and language, access times, the address of the site from which you came to the Site, your Internet Protocol (IP) address, or click stream data within our website (i.e. the actions taken in connection with the Site) etc. We collect such technical information during your visit to the Site through our automatic data collection tools, which may include cookies and other commonly used technologies. We collect such data for the purpose of improving the functionality of the Site. Further information on cookies is set out below.",
    "Use of information": "Use of information",
    "Use of information Desc": "The purposes for which information may be used by us in and outside Pakistan include:",
    "Use of information a": "We use your information to respond to inquiries, deliver services, and provide tailored solutions to meet your business needs.",
    "Use of information b": "Providing services and information offered through the Site",
    "Use of information c": "Providing services to facilitate trade between Pakistan and overseas and vice versa (or otherwise), and providing enquirers with contact and business information",
    "Use of information d": "Our operations, e.g., incorporation into our database, analysis, research and auditing",
    "Use of information e": "Complying with laws, regulations or codes of practice in Pakistan",
    "Use of information f": "Legal proceedings, including collecting overdue amounts",
    "Use of information g": "Usage data helps us analyse trends and improve our website, making it more user-friendly and being able to be more efficient.",
    "Use of information h": "Other purposes directly relating to the activities identified above",
    "Use of information Para": "We may conduct direct marketing via fax, email, direct mail, telephone and other means of communication whether now or hereafter known or send e-newsletters to you. You may choose not to receive promotional materials, by simply telling us (see below for contact details), and we will cease to do so, without charge. If applicable law requires that we receive your explicit consent before we send you certain types of marketing communications, we will only send you those types of communications after receiving your explicit consent.",
    "Disclosure": "Disclosure",
    "Disclosure Desc": "We do not share, sell, or distribute your personal information to third parties, except when necessary to provide services (such as using third-party vendors) or as required by law.",
    "Disclosure Desc2": "We will keep the personal data we hold confidential but may provide your personal data to:",
    "Disclosure Bullet 1": "Our overseas offices, affiliates, business partners and counterparts.",
    "Disclosure Bullet 2": "Institutions to whom we are required to make disclosure under applicable laws in Pakistan",
    "Disclosure Para": "We may provide your personal data as required or permitted by law to comply with summons, subpoena or similar legal process or government requests, or when we believe in good faith that disclosure is legally required or otherwise necessary to protect our rights and property, or the rights, property or safety of others, including but not limited to advisers, law enforcement, judicial and regulatory authorities in Pakistan. We may also transfer your personal data to a third party that acquires all or part of our assets, or that succeeds us in carrying on all or a part of our business, whether by merger, acquisition, reorganization or otherwise. We may also provide your passport or identity card number to personnel, agents, business partners and service providers in connection with the services or products procured or foreign visits in accordance to business requirements, persons under a duty of confidentiality to us and /or persons to whom we are required to make disclosure under applicable laws in or outside Pakistan.",
    "Cookies": "Cookies",
    "Cookies Para1": "Cookies are small, sometimes encrypted text files that are stored on computer hard drives by websites that you visit. They are used to help you to navigate on websites efficiently as well as to provide information to the owner of the website. Cookies do not contain any software programs. There are two general types of cookies, session cookies and persistent cookies. Session cookies are only used during a session online and will be deleted once you leave a website. Persistent cookies have a longer life and will be retained by the website and used each time you visit a website. Both session and persistent cookies can be deleted by you at anytime through your browser settings and in any event, will not be kept longer than necessary.",
    "Cookies Para2": "We use cookies to find out more about the use of our Site and user preferences to improve our services, facilitating faster browsing. We may provide summarized traffic data to advertisers solely for the purpose of customizing the advertising to you. We note traffic, pages visited, and time spent. We may link the information to you, so that you may receive information more suited to your interests.",
    "Cookies Para3": "Web browsers often allow you to erase existing cookies from your hard drive, block the use of cookies and/or be notified when cookies are encountered. If you elect to block cookies, please note that you may not be able to take full advantage of the features and functions of the Site. Cookies are necessary for some features of the website to work, e.g., to maintain continuity during a browser session.",
    "Cookies Para4": "We use an email delivery and marketing to send emails that you have agreed to receive. Pixels tags and cookies are used in those emails and at our Site to help us measure the effectiveness of our advertising and how visitors use our web site.",
    "Cookies Para5": "We use a third-party advertising company to serve ads when you visit our Site. This company may use information (not including your name, address, email address or telephone number) about your visit to this Site in order to provide advertisements about goods and services that may be of interest to you. In the course of serving advertisements to this site, our third-party advertiser may place or recognize a unique cookie on your browser.",
    "Security": "Security",
    "Security Desc": "We implement robust security measures to ensure that your personal data is protected from unauthorized access, use, or disclosure. Our practices comply with industry standards to safeguard your privacy. Personal data stored electronically are password-protected. Encryption technology is used on our secured areas. Our computer systems are placed in restricted areas. We only permit authorized employees to access personal data. These employees may sometime be trained on our privacy policies.",
    "Hyperlinks": "Hyperlinks",
    "Hyperlinks Desc": "The Site may, from time to time, contain links to external sites operated by third parties for your convenience. We have no control of and are not responsible for these third-party sites or the content thereof. Once you leave the Site, we cannot be responsible for the protection and privacy of any information which you provide to these third-party sites. You should exercise caution and look at the privacy statement for the website you visit.",
    "Changes": "Changes",
    "Changes Desc": "Mobius Technology Solutions reserves the right to update or modify this Privacy Policy statement at any time. Changes will be posted on this page, and we encourage users to review it periodically for better guidance.",
    "Your data privacy rights": "Your data privacy rights",
    "Your data privacy rights Desc": "By using our services or visiting our Site, you acknowledge the collection and use of your personal data by us as outlined in this Statement. If you do not agree with the use of your personal data as set out in this Statement, or the Terms of Use, please do not use this Site.",
    "Under the law, you have the right:": "Under the law, you have the right:",
    "Your data privacy rights Bullet1": "To check whether we hold personal data about you and to access such data",
    "Your data privacy rights Bullet2": "to request access to and rectification or erasure of your personal data.",
    "To exercise these rights, please contact us at": "To exercise these rights, please contact us at ",
    "Your data privacy rights Para": "Where permitted by law to do so, we may charge a reasonable fee for processing a data access request.",
    "Your data privacy rights Para2": "If there is any conflict between the English language and other versions of this Statement, the English version prevails.",
    "Content": "Content",
    "Content Desc": "Any information, materials, documents, text, images, video clips, directories, files, databases, listings, service, and/or mechanisms provided, produced, hosted by, linked to or accessed through use and/or provision of Sourcing",
    "Information": "Information",
    "Information Desc": "Information, data, content, analysis, news, reports, programmes, photographs, pictures, graphics, video, audio, software and other materials and services, communications, transmissions and other items, tangible or intangible",
    "Personal data": "Personal data",
    "Personal data Desc": "Personally identifying information or sensitive data (including but not limited to names, ages, addresses, occupations, contacts, other personal details and credit card information)",
    "Services Desc": "Services include Sourcing, Trade Fairs, Business Stat-Online, Mobius Technology Solutions Forum, Mobius Technology Solutions Research, Exhibitor Online Application, Online Marketplace, and such other services as may be offered from time to time on the Website",
    "Sourcing": "Sourcing",
    "Sourcing Desc": "Certain on- and off-line services provided by Mobius Technology Solutions, comprising Content on products and services and the provision of information, transaction, enquiry and buyer/supplier connection services.",
    "Mobius Technology Solutions Affiliates, Our Affiliates": "Mobius Technology Solutions Affiliates, Our Affiliates",
    "Mobius Technology Solutions Affiliates, Our Affiliates Desc": "Mobius Technology Solutions agents or licensors, and their respective agents, officers, affiliates and employees",
    "Terms of Use": "Terms of Use",
    "Terms of Use Desc": "The terms of use set forth below as amended from time to time",
    "Third Party Provider": "Third Party Provider",
    "Third Party Provider Desc": "Any provider of Information or services (including third party payment processors) on the Website other than Mobius Technology Solutions",
    "users": "users",
    "you": "you",
    "your": "your",
    "any person who accesses the Website": "Any person who accesses the Website",
    "Website": "Website",
    "Website Desc": "Including the Services offered therein, and any other website(s) from time to time hosted or linked up by Mobius Technology Solutions",
    "Terms of use": "Terms of use",
    "Terms & Conditions Desc": "Welcome to the Mobius Technology Solutions website. Please read the terms of use set forth below before engaging with our services or content, as they apply to your use of the website. Your use of the website signifies your acceptance of these terms of use and agreement to be bound by them and any and all other applicable terms referenced herein absolutely.",
    "Changes to Website": "Changes to Website",
    "Changes to Website Desc": "We may, in our sole discretion and at any time, without notice to you, add to, amend or remove any Information from the Website, or alter the presentation, substance, or functionality of the Website.",
    "Use of the Website": "Use of the Website",
    "Use of the Website Desc": "By accessing our website, you confirm that you are at least 18 years old or have parental/guardian consent.",
    "Eligibility": "Eligibility:",
    "Intellectual Property Rights": "Intellectual Property Rights",
    "Intellectual Property Rights Desc": "All intellectual property rights subsisting in respect of the Website belong to Mobius Technology Solutions or have been lawfully licensed to Mobius Technology Solutions for use on the Website such as but not limited to graphics, trademarks, logos, and other intellectual property featured on this website and used in physical business practises are the exclusive property of Mobius Technology Solutions. You may not reproduce, distribute, or use any content without obtaining prior written permission from us.",
    "Intellectual Property Rights Desc2": "All rights under applicable laws are hereby reserved. You are not allowed to upload, post, publish, reproduce, transmit or distribute in any way any component of the Website itself or create any sort of derivative works with respect thereto, as the Website is copyrighted under applicable laws.",
    "Intellectual Property Rights Desc3": "Mobius Technology Solutions is very serious about IPR infringement and has established guidelines to handle such cases.",
    "Limitation of Liability and Warranty": "Limitation of Liability and Warranty",
    "Limitation of Liability and Warranty Desc": "Mobius Technology Solutions is not liable for any direct or indirect damages arising from the use or inability to use the website or its services. We make every effort to ensure the accuracy of the content on our site, but do not guarantee it to be free from errors or omissions. All Information available from time to time on the Website is for your general reference only. Mobius Technology Solutions does not accept any responsibility whatsoever in respect of such Information.",
    "YOUR ACCESS TO AND USE OF OUR WEBSITE IS AT YOUR SOLE RISK AND IS PROVIDED": "YOUR ACCESS TO AND USE OF OUR WEBSITE IS AT YOUR SOLE RISK AND IS PROVIDED",
    "AS IS": "AS IS",
    "AS AVAILABLE": "AS AVAILABLE",
    "Limitation of Liability and Warranty Desc2": "THE WEBSITE IS FOR YOUR PERSONAL USE ONLY AND WE MAKE NO REPRESENTATION OR WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING, WITHOUT LIMITATION, ANY WARRANTIES ON MERCHANTABILITY OR FITNESS FOR ANY PARTICULAR PURPOSE.",
    "Limitation of Liability and Warranty Desc3": "OUR ENTIRE LIABILITY AND YOUR EXCLUSIVE REMEDY WITH RESPECT TO THE WEBSITE OR OTHERWISE, IS RE-PERFORMANCE OF DEFECTIVE SERVICES. IN JURISDICTIONS WHICH DO NOT ALLOW THE EXCLUSION OR LIMITATION OF CERTAIN TYPES OF LIABILITY, OUR LIABILITY WILL BE LIMITED TO THE MAXIMUM EXTENT PERMITTED BY LAW.",
    "Limitation of Liability and Warranty Desc4": "WE ENDORSE, WARRANTY OR GUARANTEE OF ANY INFORMATION, MATERIAL, PRODUCT OR SERVICE OFFERED THROUGH OUR FAX, EMAIL, PERSONALLY DELIVERING DOCUMENT TO AND OR YOUR ORGANISATION.",
    "Neither Mobius Technology Solutions nor any of the Mobius Technology Solutions Affiliates shall guarantee or assume any responsibility that": "Neither Mobius Technology Solutions nor any of the Mobius Technology Solutions Affiliates shall guarantee or assume any responsibility that:",
    "Limitation Bullet1": "The Information on the Website is accurate, adequate, current, or may be used for any purpose other than for general reference.",
    "Limitation Bullet2": "The Information on the Website is free of defect, error, omission, virus or anything which may change, erase, add to or damage your software, data or equipment.",
    "Limitation Bullet3": "Messages sent through the internet including in connection with the Services will be free from interception, corruption, error, delay or loss.",
    "Limitation Bullet4": "Access to the Website will be available or be uninterrupted.",
    "Limitation Bullet5": "Use of the Website or Services will achieve any particular result, or",
    "Limitation Bullet6": "Defects on the Website will be corrected.",
    "Limitation of Liability and Warranty Desc5": "Without limiting the generality of the foregoing, in no event will the Mobius Technology Solutions or the Mobius Technology Solutions Affiliates be liable to you or any other person for any direct, indirect, incidental, special, punitive or consequential loss or damages, including any loss of business or profit, arising out of any use, or inability to use, the Information or the Services, even if Mobius Technology Solutions or the Mobius Technology Solutions Affiliates have been advised of the possibility of such loss or damages.",
    "Limitation of Liability and Warranty Desc6": "In addition, Mobius Technology Solutions accepts no responsibility for or liability in respect of Information or services provided by Third Party Providers, nor does it endorse such Third-Party Providers. You acknowledge and accept that any dispute in relation to such Information or services is unrelated to Mobius Technology Solutions and is solely a matter between you and such Third-Party Provider.",
    "Limitation of Liability and Warranty Desc7": "You will exercise and rely solely on your own skill and judgment in your use and interpretation of the Information and use of the Services. You are responsible to ensure that your use of the Information obtained through the Website and the Services in any way for any purpose whatsoever complies with all applicable legal requirements, including without limitation, the data protection law applicable to you.",
    "Limitation of Liability and Warranty Desc8": "Without prejudice to the foregoing, if your use of the Services does not proceed satisfactorily and/or where applicable you do not receive appropriate responses to such use from Mobius Technology Solutions as set out in these Terms of Use or the applicable terms according to clause 1.2 above or otherwise, you are advised to contact us via contact form. No such lack of response shall be deemed to constitute any acquiescence or waiver.",
    "Limitation of Liability and Warranty Desc9": "The limitation of liability contained in these Terms of Use will apply to the fullest extent permitted by applicable laws.",
    "Service Descriptions and Pricing": "Service Descriptions and Pricing",
    "Service Descriptions and Pricing Desc": "We strive to keep all service descriptions and pricing up to date. However, errors may occasionally occur, and Mobius Technology Solutions reserves the right to correct any discrepancies in service descriptions or pricing without prior notice.",
    "Third-Party Information": "Third-Party Information",
    "Third-Party Information Desc": "Our website may contain links to third-party websites for your convenience. Mobius Technology Solutions is not responsible for the content, practices, or privacy policies of those external sites. We encourage you to review the terms and privacy policies of third-party sites before interacting with them. Mobius Technology Solutions is not responsible if any such Information is not up to date, Mobius Technology Solutions does not separately verify such Information. Accordingly, we do not accept any responsibility whatsoever in respect of such Information. Any use of and reliance on such Information is at your own risk.",
    "Third-Party Information Desc2": "The links on the Website may take you to other sites and you acknowledge and agree that Mobius Technology Solutions and the Mobius Technology Solutions Affiliates have no responsibility for the accuracy or availability of any Information provided by linked websites.Links to other websites do not constitute an endorsement by Mobius Technology Solutions of such websites or the Information, products, advertising or other materials available on those websites.",
    "Payment Terms": "Payment Terms",
    "Payment Terms Desc": "All payments for services must be made through the approved methods if listed on our website or as agreed upon in contractual terms. Mobius Technology Solutions reserves the right to change pricing or payment methods without prior notice.",
    "Termination of Access": "Termination of Access",
    "Termination of Access Desc": "We reserve the right to prohibit, deny, terminate or suspend access to our website for any user immediately and without notice who violates these Terms & Conditions, where we are of the opinion that you have breached any of the terms contained in the Terms of Use or that such prohibition or denial is appropriate, desirable or necessary in our sole discretion. This includes any misuse of the website or violation of intellectual property rights. Whilst we implement appropriate security measures to control access to the Website (please see our Privacy Policy Statement for further details), you must keep your log-in details (if any) confidential and ensure that only you or your authorized employees access the Services for proper purposes.",
    "Changes to Terms": "Changes to Terms",
    "Changes to Terms Desc": "Mobius Technology Solutions reserves the right to update, amend or modify these Terms & Conditions at any time and is in our sole discretion without notice or liability to you. Continued use of our website following changes constitutes your acceptance of the revised terms.",
    "Changes to Terms Desc2": "In addition to these Terms of Use, the use of Services offered on the Website may be subject to further terms and conditions. Specifically:",
    "Changes to Terms Bullet1": "The use of our Sourcing and www.mobiustechnology.com Small Orders is also subject to our User Agreement for Sourcing",
    "Changes to Terms Bullet2": "The use of our Mobius Technology Solutions Research service is also subject to our User Agreement for Mobius Technology Solutions Research",
    "Changes to Terms Desc3": "In the event of any conflict, the specific Services terms and conditions moreover Business contracts shall prevail over these Terms of Use",
    "Users Conduct": "User's Conduct",
    "Users Conduct Desc": "As a condition of your use of the Website, you must not:",
    "Users Conduct Bullet1": "Trespass, break into, access, use or attempt to trespass, break into, access or use any other parts of our servers, and/or any data areas for which you have not been authorised by us.",
    "Users Conduct Bullet2": "Restrict or inhibit any other user from using and enjoying the Website.",
    "Users Conduct Bullet3": "Post or transmit any unlawful, fraudulent, libellous, defamatory, obscene, pornographic, profane, threatening, abusive, hateful, offensive, or otherwise objectionable or unreasonable Information of any kind, including without limitation any transmissions constituting or encouraging conduct that may constitute a criminal offence, give rise to civil liability, or otherwise violate any local, state, national or foreign law.",
    "Users Conduct Bullet4": "Post or transmit any advertisements, solicitations, chain letters, pyramid schemes, investment opportunities or schemes or other unsolicited commercial communication, or engage in spamming or flooding.",
    "Users Conduct Bullet5": "Post or transmit any Information or software which contains any virus, trojan horse, worm or other harmful component.",
    "Users Conduct Bullet6": "Post, publish, transmit, reproduce, distribute, exploit or use in any way any Information obtained through the Website for or in connection with the following purposes:",
    "Users Conduct Bullet7": "Upload, post, publish, transmit, reproduce, or distribute in any way, Information obtained through the Website which is protected by copyright, or other proprietary right, or create derivative works with respect thereto, without the prior written permission of the copyright owner or right holder.",
    "Users Conduct subBullet1": "Conducting any direct marketing activities and/or disseminating or circulating any part of the content of any unsolicited publicity or advertising materials.",
    "Users Conduct subBullet2": "Advertising and/or promoting any goods and services.",
    "Users Conduct subBullet3": "Sale or exchange of any part of the Information obtained through the Website for any benefits, gain, profit or rewards; or",
    "Users Conduct subBullet4": "Any other commercial purposes; and/or",
    "Users Conduct Desc2": "You have no rights in or to the Information available from time to time on the Website and you will not use the Information available from time to time on the Website in any manner or for any purpose, except as permitted under these Terms of Use.",
    "Indemnity": "Indemnity",
    "Indemnity Desc": "You agree to on demand defend, indemnify and hold Mobius Technology Solutions and the Mobius Technology Solutions Affiliates harmless from and against all liabilities, damages, claims, actions, costs and expenses (including without limitation legal fees), in connection with or arising from your breach of any provision in these Terms of Use and/or your use of the Website and /or the Information available from time to time on the Website for any purpose whatsoever (whether or not constituting a breach of any provision in these Terms of Use). We may, if necessary, participate in the defence of any claim or action and any negotiations for settlement. No settlement which may adversely affect our rights or obligations shall be made without our prior written approval. We reserve the right, at our own expense and on notice to you, to assume exclusive defence and control of any claim or action.",
    "Partial Invalidity": "Partial Invalidity",
    "Partial Invalidity Desc": "The illegality, invalidity or unenforceability of any provision of these Terms of Use under the law of any jurisdiction shall not affect its legality, validity or enforceability under the laws of any other jurisdiction nor the legality, validity or enforceability of any other provision.",
    "Governing Law": "Governing Law",
    "Governing Law Desc": "These Terms & Conditions are governed by and construed in accordance with the laws of Pakistan. Any disputes arising from these terms shall be subject to the exclusive jurisdiction of the courts in Pakistan.",
    "terms-Privacy Policy": "Privacy Policy",
    "terms-Privacy Policy Desc": "For information about our privacy policies and practices, please refer to our Privacy Policy Statement. You agree to the use and disclosure of your information in the manner set out in our Privacy Policy Statement (as updated from time to time). Where personal data is collected in connection with the Services, you should also have reference to the relevant user agreements linked to the form through which your personal data is collected.",
    "Several Users": "Several Users",
    "Several Users Desc": "If there are two or more persons adhering to these Terms of Use as user, their liability under the Terms of Use is joint and several, and their rights are joint.",
    "terms-Contact Us": "Contact Us",
    "terms-Contact Us Desc": "For any questions or concerns regarding these Terms & Conditions, please contact us at",
    "Workplace Policies and Procedures of Mobius Technology Solutions": "Workplace Policies and Procedures of Mobius Technology Solutions",
    "Workplace Policies and Procedures of Mobius Technology Solutions Desc": "By establishing and enforcing these comprehensive workplace policies and procedures, the company aims to foster a productive, ethical, and compliant work environment that prioritizes the well-being of its employees and the success of the organization.",
    "General Conduct": "General Conduct",
    "General Conduct Desc": "Employees are expected to always conduct themselves in a professional manner, treating colleagues, clients, and customers with respect and courtesy. Unprofessional behaviour, such as harassment, discrimination, or use of offensive language, will not be tolerated.",
    "Professional Conduct": "Professional Conduct",
    "Professional Conduct Desc": "Employees are required to uphold the highest standards of professionalism in their work, maintaining confidentiality, integrity, and honesty in all business dealings. Adherence to the company's code of ethics and compliance with all relevant industry regulations is mandatory.",
    "Regulatory Compliance": "Regulatory Compliance",
    "Regulatory Compliance Desc": "Employees must comply with all applicable laws, regulations, and industry standards in the performance of their duties. Any breaches of regulatory requirements should be promptly reported to the designated compliance officer.",
    "HR and Employment Policies": "HR and Employment Policies",
    "HR and Employment Policies Desc": "The company is committed to providing a safe and inclusive work environment, promoting diversity and equal opportunities for all employees. HR policies related to recruitment, performance evaluation, promotion, and termination must be strictly followed.",
    "Ordering Equipment and Other Transactions": "Ordering Equipment and Other Transactions",
    "Ordering Equipment and Other Transactions Desc": "All procurement activities must adhere to the company's established procedures for purchasing equipment, services, and supplies. Employees responsible for ordering must ensure that transactions are authorized, documented, and in accordance with budgetary guidelines.",
    "Use of Technology and Social Media": "Use of Technology and Social Media",
    "Use of Technology and Social Media Desc": "Employees must use company-provided technology responsibly and in accordance with the IT security policies. Personal use of social media during work hours is not allowed, and employees are advised not to share company information online. Legal action will be taken for breach in privacy.",
    "Health and Safety": "Health and Safety",
    "Health and Safety Desc": "Ensuring a safe work environment is paramount. Employees must follow health and safety protocols, report any hazards promptly, and participate in safety training programs. The company is committed to preventing workplace accidents and promoting employee well-being.",
    "Employee Onboarding": "Employee Onboarding",
    "Employee Onboarding Desc": "New employees will undergo a comprehensive onboarding process that includes orientation sessions, training on policies and procedures, and introduction to the company culture. Managers are responsible for ensuring a smooth transition for new hires.",
    "Procurement and Due Diligence": "Procurement and Due Diligence",
    "Procurement and Due Diligence Desc": "All procurement activities, including vendor selection, contract negotiation, and due diligence, must be conducted in a transparent and ethical manner. Compliance with the company's procurement policy and procedures is mandatory to ensure fair and cost-effective purchasing practices.",
    "Vaccine Policy of Mobius Technology Solutions": "Vaccine Policy of Mobius Technology Solutions",
    "Mandatory Vaccination Requirement": "Mandatory Vaccination Requirement",
    "Mandatory Vaccination Requirement Desc": "Mobius Technology Solutions mandates all employees to be fully vaccinated against common contagious diseases, including but not limited to influenza, COVID-19, and others as recommended by health authorities.",
    "Vaccine Accessibility": "Vaccine Accessibility",
    "Vaccine Accessibility Desc": "The company provides easy access to vaccines by organizing on-site vaccination drives, partnering with healthcare providers, and covering the costs of vaccinations for all employees (Designation dependent).",
    "Exemptions": "Exemptions",
    "Exemptions Desc": "Employees may request exemptions from the vaccination requirement based on medical reasons supported by a healthcare professional or sincerely held religious beliefs. Such cases will be reviewed on a case-by-case basis.",
    "Education and Awareness": "Education and Awareness",
    "Education and Awareness Desc": "Mobius Technology Solutions conducts training sessions, webinars, and distributes informational materials to ensure employees are well-informed about the importance and safety of vaccines.",
    "Confidentiality and Privacy": "Confidentiality and Privacy",
    "Confidentiality and Privacy Desc": "Employee vaccination status will be treated with utmost confidentiality in compliance with data protection regulations. Only authorized personnel will have access to this information.",
    "Support for Vaccine hesitant Employees": "Support for Vaccine hesitant Employees",
    "Support for Vaccine hesitant Employees Desc": "Mobius Technology Solutions offers resources and support to address vaccine hesitancy among employees, including one-on-one consultations with healthcare professionals and access to reputable information sources.",
    "Compliance Monitoring": "Compliance Monitoring",
    "Compliance Monitoring Desc": "HR will regularly monitor and ensure compliance with the vaccination policy. Non-compliance may result in appropriate disciplinary actions in accordance with company policies.",
    "Adaptation to Changing Epidemiological Landscape": "Adaptation to Changing Epidemiological Landscape",
    "Adaptation to Changing Epidemiological Landscape Desc": "Mobius Technology Solutions will continuously review and update its vaccination policy to align with evolving public health guidelines and the prevalence of infectious diseases in the community.",
    "Communication Strategy": "Communication Strategy",
    "Communication Strategy Desc": "Transparent and open communication channels will be maintained to address any employee concerns or questions regarding the vaccination policy, ensuring a supportive and inclusive environment for all.",
    "Conclusion": "Conclusion",
    "Conclusion Desc": "By implementing a comprehensive vaccination policy, Mobius Technology Solutions is committed to safeguarding the health and well-being of its employees, while contributing to a safer and healthier work environment for all.",
    "Workplace Policy": "Workplace Policy",
    "Vaccine Policy": "Vaccine Policy",
    "Fax Number": "Fax Number",
    "Services and Products we offer": "Services and Products we offer",
    "But not limited to": "But not limited to",
    "disclaimer":"The images and videos on our website are for illustration purposes only and may not reflect exact products or service. While we strive for accuracy, they should not be solely relied upon for purchasing decisions. We reserve the right to modify or remove visual content without prior notice.",
    "Visual Content Disclaimer": "Visual Content Disclaimer"
}