{
    "welcome": "مرحبًا بكم في حلول تقنية موبيوس",
    "subHeadingHome": "تمكين الغد اليوم: حلول تقنية تحويلية لعالم يتطلع إلى المستقبل",
    "Empowering today": "تمكين اليوم، الخاص بك",
    "Transformative Solutions": "حلول تحويلية",
    "provider for a": "مزود لـ",
    "Future-Forward world": "عالم يتطلع إلى المستقبل",
    "contactUs": "اتصل بنا",
    "ourServices": "خدماتنا",
    "visionMissionHeading": "تحدد رؤيتنا ومهمتنا وأهدافنا الاستراتيجية مسارنا نحو التميز",
    "visionMissionSubHeading": "تشكيل المستقبل",
    "vision": "الرؤية",
    "mission": "المهمة",
    "goals": "الأهداف",
    "visionStatement": "لتكون رائدة في الحلول المبتكرة التي تدفع النمو المستدام وتمكّن الصناعات من مواجهة تحديات الغد",
    "missionStatement": "في موبيوس، نلتزم بتقديم حلول شاملة ومتطورة تضمن سلامة وكفاءة وتقدم عملائنا في مختلف الصناعات",
    "goalsStatement": "في موبيوس، أهدافنا هي إعادة تعريف معايير الصناعة من خلال الابتكار، وتعزيز الشراكات المستدامة مع عملائنا، ومعالجة التحديات المستقبلية بشكل استباقي لضمان النجاح المستدام.",
    "HealthSafetyAndRescue": "الصحة والسلامة والإنقاذ",
    "HealthSafetyAndRescueDetails": "ضمان رفاهية الأفراد والمجتمعات من خلال معدات الرعاية الصحية المتقدمة وخدمات الطوارئ وحلول السلامة العامة.",
    "Infrastructural": "حلول البنية التحتية",
    "InfrastructuralDetails": "تقديم حلول هندسية إنشائية قوية ومستدامة، من التصميم والتحليل إلى فحوصات السلامة للمباني والجسور وغيرها.",
    "IndustrialAutomation": "الأتمتة الصناعية",
    "IndustrialAutomationDetails": "ريادة أحدث التقنيات في الأتمتة الصناعية وتكامل إنترنت الأشياء والتحول الرقمي لتحسين العمليات وزيادة الإنتاجية.",
    "IndustrialMachines": "الآلات الصناعية",
    "IndustrialMachinesDetails": "توفير آلات صناعية حديثة لقطاعات متنوعة، بما في ذلك الزراعة والتغليف ومعدات تكرير النفط.",
    "IndustrialSafety": "السلامة الصناعية",
    "IndustrialSafetyDetails": "تقديم برامج شاملة للسلامة والتدريب والشهادات لضمان أعلى معايير السلامة في البيئات الصناعية.",
    "IndustrialSolutionsDetails": "حلول صناعية للسيارات، حلول صناعية للبتروكيماويات، حلول لمصانع الإنتاج، مراقبة اليقظة للمصانع، التصنيع الإضافي",
    "OilandGasFields": "حقول النفط والغاز",
    "OilandGasFieldsDetails": "تحسين عمليات النفط والغاز باستخدام أدوات مراقبة متقدمة وتقنيات تحسين الميدان.",
    "SurveillanceSolutions": "حلول المراقبة",
    "SurveillanceSolutionsDetails": "تنفيذ أنظمة أمان شاملة، بما في ذلك الكاميرات المغلقة والتحكم في الوصول والمراقبة عن بعد، متكاملة مع أحدث تقنيات إنترنت الأشياء",
    "TradeSolutions": "حلول التجارة",
    "TradeSolutionsDetails": "تبسيط العمليات التجارية مع التوريد الفعال والخدمات اللوجستية وإدارة المخاطر، مدعومة بأحدث التقنيات.",
    "RawMaterials": "المواد الخام",
    "RawMaterialsDetails": "توريد وتزويد المواد الخام الأساسية مثل البوكسيت والفحم ورمل السيليكا، مع ضمان الجودة والتسليم في الوقت المحدد.",
    "SmartLogistics": "اللوجستيات الذكية",
    "SmartLogisticsDetails": "الاستفادة من إنترنت الأشياء والذكاء الاصطناعي والتتبع في الوقت الفعلي لتحسين اللوجستيات وتقليل الهدر وتعزيز كفاءة الطاقة.",
    "EnergyandPowerSolutions": "حلول الطاقة والقوة",
    "EnergyandPowerSolutionsDetails": "دفع المبادرات في مجال الطاقة المتجددة وبنية تحتية للشبكات الذكية لضمان حلول طاقة مستدامة للمستقبل.",
    "ExploreMore": "اكتشف المزيد",
    "ExploreMoreDetails": "اكتشف الخدمات المتخصصة المصممة لتعزيز عمليات عملك وتوسيع نطاق سوقك بسلاسة.",
    "services": "الخدمات",
    "whoWeAre": "من نحن",
    "whoWeAreHeading": "قيادة الابتكار، ضمان النجاح",
    "whoWeAreSubHeading": "تمكين الصناعات بحلول متقدمة",
    "whoWeAreDetails": "تقف حلول تقنية موبيوس في طليعة تقديم خدمات شاملة وحلول متطورة عبر صناعات متعددة. معروفون بإستراتيجياتنا التقدمية، ندمج رؤى الصناعة الواسعة مع النهج المبتكرة. فريقنا النخبوي والقيادة ملتزمون بتعزيز السلامة والكفاءة والنجاح المستمر لعملائنا من خلال مجموعة واسعة من الخدمات.",
    "InnovativeSolutionProviders": "مقدمو حلول مبتكرة",
    "IndustryInsightExperts": "خبراء رؤى الصناعة",
    "EfficiencyEnhancementFocus": "التركيز على تعزيز الكفاءة",
    "LongTermSuccess": "النجاح طويل الأمد",
    "IndustrialSolutions": "حلول صناعية",
    "IndustrialSolutionsHeading": "التكامل التكنولوجي المتقدم",
    "IndustrialSolutionsHeading2": "ثورة في معايير الصناعة",
    "AutomotiveIndustrialSolutions": "حلول صناعية للسيارات",
    "AutomotiveIndustrialSolutionsDetails": "تحسين إنتاج السيارات بتقنيات مبتكرة.",
    "PetrochemicalIndustrialSolutions": "حلول صناعية للبتروكيماويات",
    "PetrochemicalIndustrialSolutionsDetails": "تبسيط عمليات البتروكيماويات لتحقيق أقصى كفاءة.",
    "ManufacturingPlantSolutions": "حلول مصانع التصنيع",
    "ManufacturingPlantSolutionsDetails": "تحسين عمليات المصنع لزيادة الإنتاج.",
    "VigilanceMonitoringForFactories": "مراقبة اليقظة للمصانع",
    "VigilanceMonitoringForFactoriesDetails": "ضمان سلامة المصنع بأنظمة مراقبة متقدمة.",
    "AdditiveManufacturing": "التصنيع الإضافي",
    "AdditiveManufacturingDetails": "ثورة في الإنتاج من خلال تقنية الطباعة ثلاثية الأبعاد.",
    "contactTitle": "للاستفسارات وطلبات الخدمة",
    "contactDesc": "تواصل اليوم مع حلول تقنية موبيوس لاستكشاف مجموعتنا الواسعة من الحلول الصناعية. فريقنا من الخبراء جاهز للإجابة عن أسئلتك، وتقديم التوجيه، ودعم عملك في كل خطوة. دعونا نعمل معًا لتحقيق نجاحك.",
    "Sending": "إرسال",
    "Yourquotehassuccessfullybeensent": "تم إرسال عرض الأسعار بنجاح.",
    "Somethingwentwrong": "حدث خطأ ما",
    "Submit": "إرسال",
    "Phone": "الهاتف",
    "Email": "البريد الإلكتروني",
    "OurSocialHandles": "مقابضنا الاجتماعية",
    "AboutUs": "عن حلول تقنية موبيوس",
    "AboutUsDesc": "حلول تقنية موبيوس هي مزود رائد للخدمات الشاملة والحلول المتقدمة في مختلف الصناعات. نتميز بنهجنا التقدمي، حيث نجمع بين المعرفة العميقة بالصناعة والحلول المبتكرة. فريقنا من الطراز الأول والقيادة مكرسون لضمان سلامة وكفاءة ونجاح طويل الأمد لعملائنا من خلال مجموعة متنوعة من الخدمات",
    "WhyHireUs": "لماذا توظفنا",
    "WhyHireUsBullet1": "نهج مبتكر",
    "WhyHireUsBullet2": "محفظة الخدمات الشاملة:",
    "WhyHireUsBullet3": "التركيز على الاستدامة",
    "WhyHireUsDesc1": "الاستفادة من أحدث التقنيات لتقديم حلول تحسن العمليات وتضمن النزاهة الهيكلية.",
    "WhyHireUsDesc2": "تتراوح خدماتنا من الصحة والسلامة إلى الأتمتة الصناعية والمواد الخام والحلول التكنولوجية، مما يلبي كامل طيف احتياجات الصناعة.",
    "WhyHireUsDesc3": "من خلال حلول المصانع الخضراء وخدمات الطاقة المتجددة، نعزز الاستدامة، مما يساعد العملاء على تحقيق نمو طويل الأمد بطريقة صديقة للبيئة.",
    "servicesWeProvide": "الخدمات التي نقدمها",
    "servicesWeProvideDesc": "في حلول تقنية موبيوس، نحن متخصصون في تقديم مجموعة واسعة من الخدمات المصممة لتلبية احتياجات مختلف الصناعات. خبرتنا تغطي العديد من القطاعات، مما يضمن أننا نقدم حلولًا مصممة خصيصًا تعزز الابتكار والكفاءة والاستدامة. استك Explore More dMore شف مجالات خدماتنا الرئيسية أدناه:",
    "ourServicesDetails": "في حلول تقنية موبيوس، نقدم مجموعة شاملة من الخدمات المصممة لتلبية الاحتياجات المتنوعة لمختلف الصناعات. استكشف عروضنا أدناه، أو استخدم القائمة المنسدلة للتنقل مباشرة إلى صفحات الخدمات الخاصة للحصول على معلومات مفصلة",
    "HealthcareServices": "الخدمات الصحية",
    "HealthcareServicesDetails": "خبرة في الأنشطة المستشفى، والممارسات الطبية والسنية، والمعدات الصحية، والصيدلة.",
    "EmergencyServices": "الخدمات الطارئة",
    "EmergencyServicesDetails": "حلول شاملة للخدمات الطارئة الأساسية، والخدمات الطارئة المتخصصة، وتقنيات الاستجابة للكوارث.",
    "PublicCommercialSafety": "السلامة العامة/التجارية",
    "PublicCommercialSafetyDetails": "حلول سلامة مخصصة للقطاعات التجارية والعامة، مما يضمن رفاهية المجتمعات.",
    "InfrastructuralSolutionsandStructuralEngineering": "حلول البنية التحتية والهندسة الإنشائية",
    "BuildingStructuralEngineering": "الهندسة الإنشائية للمباني",
    "BuildingStructuralEngineeringDetails": "التصميم، والتحليل، والتفتيش على مختلف الهياكل، بما في ذلك الجسور، والتقييمات الجيوتقنية وغير ذلك.",
    "SafetyStandards": "معايير السلامة",
    "SafetyStandardsDetails": "فحوصات السلامة الصارمة وتحليلات سلامة الهيكل للهياكل الجديدة والقائمة.",
    "SpecializedEngineering": "الهندسة المتخصصة",
    "SpecializedEngineeringDetails": "هندسة الرياح، هندسة الزلازل، والهياكل الميكانيكية.",
    "EngineeringServices": "خدمات هندسية",
    "AutomationTechnologies": "تقنيات الأتمتة",
    "IndustrialAutomationandDigitalization": "الأتمتة والرقمنة الصناعية",
    "FixedAutomationProgrammableAutomationFlexibleAutomation": "الأتمتة الثابتة، الأتمتة القابلة للبرمجة، الأتمتة المرنة",
    "FixedAutomationProgrammableAutomationFlexibleAutomationDetails": "",
    "Digitalization": "الرقمنة",
    "DigitalizationDetails": "تطبيق إنترنت الأشياء، والمستشعرات، والروبوتات، والحلول السحابية، والأمان السيبراني، والتوائم الرقمية لتحسين العمليات.",
    "MachineryExpertise": "خبرة الماكينات",
    "TypesofMachines": "أنواع الآلات",
    "TypesofMachinesDetails": "معدات زراعية، خطوط التجميع، الروبوتات الصناعية، أنظمة التعبئة والتغليف، وآلات تكرير النفط",
    "ProcessEfficiency": "كفاءة العملية",
    "ProcessEfficiencyDetails": "التقنيات المتقدمة لتحسين كفاءة وموثوقية عمليات الآلات الصناعية.",
    "SafetyProgramsandTraining": "برامج السلامة والتدريب",
    "AED": "AED، سلامة الرافعات/الأوناش، حماية السقوط",
    "AEDDetails": "تدريب شامل وشهادات في بروتوكولات السلامة في قطاعات صناعية متعددة.",
    "CertificationandCompliance": "الشهادات والامتثال",
    "CertificationandComplianceDetails": "ضمان الالتزام بمعايير السلامة الصناعية من خلال برامج تدريب وشهادات صارمة.",
    "Technologies": "التقنيات",
    "TechnologiesDetails": "الروبوتات، المكابس، آلات الحقن، وأنظمة التحكم في الجودة.",
    "SupplyChainManagement": "إدارة سلسلة التوريد",
    "SupplyChainManagementDetails": " تتبع المخزون في الوقت الفعلي، التنبؤ بالطلب، وتحسين العمليات للصناعات السيارات.",
    "Instrumentation": "الأجهزة",
    "InstrumentationDetails": ": حلول شاملة تشمل أجهزة قياس درجة الحرارة، الضغط، التدفق، والمستوى.",
    "ProductionOptimization": "تحسين الإنتاج",
    "ProductionOptimizationDetails": "أجهزة تحليلية وأنظمة إيقاف التشغيل الآمن لضمان عمليات البتروكيماويات الفعالة.",
    "PlantOptimization": "تحسين المصانع",
    "PlantOptimizationDetails": "تصنيع نحيف، تقليل النفايات، وتقنيات التحكم في الجودة.",
    "ERPSolutions": "حلول ERP",
    "ERPSolutionsDetails": "أنظمة تخطيط موارد المؤسسات المصممة للعمليات التصنيعية.",
    "SecurityandMonitoring": "الأمن والمراقبة",
    "SecurityandMonitoringDetails": "الأمن الحدودي، أمن المواد الخام، وأنظمة المراقبة المتقدمة.",
    "ProductionEfficiency": "كفاءة الإنتاج",
    "ProductionEfficiencyDetails": "أنظمة إدارة الطاقة، مراقبة الإنتاج، ومراقبة العمليات القائمة على PLC.",
    "AdvancedTechniques": "تقنيات متقدمة",
    "AdvancedTechniquesDetails": "رش المواد الرابطة، إيداع المعادن بالليزر، والصهر الانتقائي بالليزر.",
    "Applications": "التطبيقات",
    "ApplicationsDetails": "استخدام التصنيع الإضافي لقطع الصناعية، الأدوات، والنماذج الأولية.",
    "InstrumentationandMonitoring": "الأجهزة والمراقبة:",
    "GasAnalytics": "تحليل الغازات، مراقبة الضغط ودرجة الحرارة",
    "GasAnalyticsDetails": "أدوات وحلول متقدمة لعمليات الحقل الفعالة.",
    "FlowandLevelSensors": "أجهزة استشعار الجريان والمستوى",
    "FlowandLevelSensorsDetails": ": دمج مقاييس الجريان وأجهزة استشعار المستوى لضمان أداء الحقل المثالي.",
    "ComprehensiveSecuritySystems": "أنظمة الأمان الشاملة",
    "CCTVIntrusionDetectionAccessControl": "كاميرات المراقبة، الكشف عن التسلل، التحكم في الوصول",
    "CCTVIntrusionDetectionAccessControlDetails": "حلول مراقبة متقدمة متكاملة مع إنترنت الأشياء والأنظمة السحابية.",
    "RemoteMonitoring": "المراقبة عن بعد",
    "RemoteMonitoringDetails": "تحليل البيانات وتدابير الأمان الفيزيائي لإدارة أمان قوية.",
    "SupplyChainExpertise": "خبرة سلسلة التوريد",
    "SourcingProcurementLogistics": "التوريد، الشراء، الخدمات اللوجستية",
    "SourcingProcurementLogisticsDetails": "حلول تجارية شاملة تشمل إدارة المخاطر وتكامل التقنيات.",
    "EfficiencyOptimization": "تحسين الكفاءة",
    "EfficiencyOptimizationDetails": "الاستفادة من الذكاء الاصطناعي وتحليلات البيانات الكبيرة لتبسيط عمليات التجارة والخدمات اللوجستية.",
    "MaterialSourcingandSupply": "توريد وتزويد المواد",
    "EssentialMaterials": "المواد الأساسية",
    "EssentialMaterialsDetails": ": البوكسيت، الحجر الجيري، الفحم، رمل السيليكا، وغيرها من المواد الخام الحرجة.",
    "QualityandDelivery": "الجودة والتسليم",
    "QualityandDeliveryDetails": "ضمان التسليم في الوقت المحدد للمواد الخام عالية الجودة من خلال إدارة سلسلة التوريد الفعالة.",
    "SmartLogisticsandSupplyChainManagement": "اللوجستيات الذكية وإدارة سلسلة التوريد",
    "IoTandAIIntegration": "تكامل إنترنت الأشياء والذكاء الاصطناعي",
    "RealTimeTrackingBigDataAnalytics": "التتبع في الوقت الفعلي، تحليلات البيانات الكبيرة",
    "RealTimeTrackingBigDataAnalyticsDetails": "استخدام مستشعرات إنترنت الأشياء وخوارزميات الذكاء الاصطناعي لتحسين العمليات اللوجستية وإدارة سلسلة التوريد.",
    "SustainabilityFocus": "التركيز على الاستدامة",
    "SustainabilityFocusDetails": "استراتيجيات لتقليل النفايات، تقليل البصمة الكربونية وتعزيز كفاءة الطاقة.",
    "RenewableEnergySolutions": "حلول الطاقة المتجددة",
    "SolarWindHydro": "الطاقة الشمسية، طاقة الرياح، الطاقة المائية",
    "SolarWindHydroDetails": "تنفيذ أنظمة الطاقة المتجددة لضمان حلول الطاقة المستدامة.",
    "SmartGridandEnergyStorage": "الشبكات الذكية وتخزين الطاقة",
    "SmartGridandEnergyStorageDetails": "تقنيات تخزين الطاقة المتقدمة والبنية التحتية للشبكات الذكية لإدارة الطاقة الفعالة.",
    "Address": "العنوان",
    "contactDescription": "تواصل مع حلول تقنية موبيوس لاكتشاف كيف يمكن أن ترفع حلولنا المتقدمة عملك. فريقنا موجود هنا لتوجيهك ودعمك في كل خطوة. دعونا نعمل معًا لتحقيق نجاحك.",
    "ForInquiries": "للاستفسارات",
    "JoinOurTeam": "انضم إلى فريقنا",
    "JoinOurTeamDesc": "حالياً، لا توجد وظائف شاغرة. يرجى التحقق مرة أخرى لاحقًا للفرص المستقبلية.",
    "Warehouse & Workshop": "المستودع والورشة",
    "Office": "المكتب",
    "Addresses": "العناوين",
    "Trustworthy": "جدير بالثقة",
    "With over": "مع أكثر من",
    "4 Decades": "أربعة عقود",
    "of combined experience, our leadership, team, and": "من الخبرة المجمعة، قيادتنا، فريقنا، و",
    "reliable": "موثوق",
    "and": "و",
    "credible": "ذو مصداقية",
    "national and international contacts have delivered countless Products, Projects with": "الاتصالات الوطنية والدولية قدمت عددًا لا يحصى من المنتجات، المشاريع مع",
    "unrivalled": "لا مثيل له",
    "remainingText": "جودة خدمات وأسعار لا تقبل المنافسة. بصورة تجاوز التقليدي لمساعدة العملاء. نحن هنا لإقامة علاقات مهنية دائمة مع المنظمات، حيث يمكننا العمل من أجل مستقبل أفضل كعائلة تنظيمية",
    "Home": "الرئيسية",
    "About Us": "من نحن",
    "Services": "الخدمات",
    "Contact Us": "اتصل بنا",
    "Career": "المهن",
    "Privacy Policy": "سياسة الخصوصية",
    "Terms & Conditions": "الشروط والأحكام",
    "Healthcare Equipment and Services:": "معدات وخدمات الرعاية الصحية:",
    "Healthcare Equipment and Services Desc": "تقدم Mobius Technology Solutions مجموعة واسعة من الأجهزة الطبية، وخدمات الصيانة، والحلول التكنولوجية لمقدمي الرعاية الصحية. خبرتنا تغطي البحث، التطوير، التصنيع، وتسويق الأدوية، المنتجات البيوتكنولوجية، وابتكارات العلوم الحياتية.",
    "Key Medical Devices:": "الأجهزة الطبية الرئيسية:",
    "Key Medical Devices Desc": "أجهزة تحليل الكيمياء السريرية، أجهزة تحليل الدم، أجهزة التشخيص الجزيئي، معدات التصوير الطبي، أجهزة التنفس، مضخات الحقن، أجهزة إزالة الرجفان، أجهزة التأكسج الغشائي خارج الجسم (ECMO)، وحدات الكي الكهربائي، المجاهر الجراحية، معدات إنعاش حديثي الولادة، أجهزة الجراحة بالليزر LASIK، أجهزة الدعامة القلبية الرئوية، أوتوكلاف/معقمات، مراكز الطرد المركزي، مشارط الجلد، حاضنات، مناظير الحنجرة، أجهزة قياس ضغط الدم، أجهزة الضغط المتسلسل.",
    "Emergency Medical and Public Safety Equipment:": "معدات الطوارئ الطبية والسلامة العامة:",
    "Emergency Medical and Public Safety Equipment Desc": "نوفر حقائب الإسعافات الأولية، حقائب المستجيب الأول، مجموعات علاج لدغات الثعابين، مصابيح يدوية تعمل بالطاقة الشمسية، مصابيح أمامية، واقيات للأذن والعين، أنظمة تنقية المياه، حبال Paracord، شبكات ضد الحشرات، أجهزة الكشف والماسحات، حماية التنفس، أرفف وتخزين، ملابس مقاومة للمواد الكيميائية، إنذارات الدخان، إنذارات أول أكسيد الكربون، أجهزة كشف الغازات، معدات مكافحة الحرائق، تجهيزات الاستحمام للتطهير، تقنيات تحديث سيارات الإسعاف، معدات مكافحة الحرائق المتقدمة، علامات السلامة العامة، مسارات برايل.",
    "Rescue and Disaster Technologies:": "تقنيات الإنقاذ والكوارث:",
    "Rescue and Disaster Technologies Desc": "نقدم معدات إنقاذ متقدمة مثل مجموعات تثبيت الرأس، بطانيات الإنقاذ، لوحات العمود الفقري، حمالات الجرف، حمالات قابلة للنفخ، مطارق الطوارئ، علب الإنقاذ، أطواق عنقية، مسارات تنفسية أنفية بلعومية، أقنعة الأطفال، مجهزات التنفس القابلة للتصرف، أقنعة حماية CPR، مناظير الأنف والحنجرة، وأجهزة قياس نسبة الكحول في الدم. كما نقدم خدمات الطوارئ الأولية، خدمات الطوارئ المتخصصة، وتقنيات استجابة للكوارث.",
    "Engineering Services:": "خدمات هندسية:",
    "Engineering Services Desc": "نقدم مجموعة شاملة من حلول الهندسة البنيوية والبنية التحتية التي تلبي متطلبات مشاريع البنية التحتية الحديثة، من التصميم إلى التحليل والتفتيش الأمني.",
    "Core Solutions:": "الحلول الأساسية:",
    "Core Solutions Desc": "هندسة البناء الهيكلية، هندسة الجسور، الهندسة الجيوتقنية، هندسة الرياح، الهندسة الزلزالية، أسس الحفر، النفق، الهدم، تركيبات المرافق العامة، والتنسيق الطبيعي.",
    "Infrastructure Automation:": "أتمتة البنية التحتية:",
    "Infrastructure Automation Desc": "نوفر آلات تصنيع البلوك، مصانع المونة الجافة، بنية تحتية للاتصالات، بنية تحتية للطاقة، بنية تحتية للسكك الحديدية والطرق والمياه، ومرافق ترفيهية.",
    "Safety Standards and Structural Integrity:": "معايير السلامة والسلامة الهيكلية:",
    "Safety Standards and Structural Integrity Desc": "يضمن فريقنا أن جميع المشاريع تلتزم بمعايير السلامة، من خلال إجراء تفتيش دقيق على الهياكل الجديدة والقائمة. نحن متخصصون في الهياكل الميكانيكية والفضائية، ونقدم خدمات تحليل وتصميم قوية.",
    "Automation Technologies:": "تقنيات الأتمتة:",
    "Automation Technologies Desc": "في Mobius Technology Solutions، نركز على تقديم حلول أتمتة متطورة تعزز العمليات الصناعية. خدماتنا تلبي احتياجات متنوعة، من الأتمتة الثابتة والقابلة للبرمجة إلى الأنظمة المرنة والمتكاملة.",
    "Key Automation Services:": "خدمات الأتمتة الرئيسية:",
    "Key Automation Services Desc": "الأتمتة الثابتة، الأتمتة القابلة للبرمجة، الأتمتة المرنة، الأتمتة المتكاملة، وحلول إنترنت الأشياء. تم تصميم حلول الأتمتة لدينا لتحسين الإنتاج، وتقليل أوقات التوقف، وزيادة الكفاءة.",
    "Digitalization Solutions:": "حلول التحول الرقمي:",
    "Digitalization Solutions Desc": "نقدم مجموعة من خدمات التحول الرقمي، بما في ذلك الأجهزة الاستشعارية، الروبوتات، الحلول المبنية على السحاب، الأمان السيبراني، والتوائم الرقمية. توفر حلولنا الممكّنة لإنترنت الأشياء رؤى بيانات في الوقت الفعلي، مما يسهل تحسين العمليات الصناعية.",
    "Machinery Expertise:": "خبرة في الآلات:",
    "Machinery Expertise Desc": "نقدم مجموعة واسعة من الآلات الصناعية المصممة لقطاعات متعددة مثل الزراعة، مصافي النفط، والتعبئة والتغليف. هدفنا هو تعزيز كفاءة العمليات، تحسين جودة الإنتاج وضمان استدامة العمليات الصناعية.",
    "Key Machinery:": "الآلات الرئيسية:",
    "Key Machinery Desc": "معدات زراعية، خطوط التجميع، الروبوتات الصناعية، آلات تكرير النفط، أنظمة التعبئة والتغليف، مطاحن الورق، مناشر الأخشاب، مصاهر، عجلات مائية، معدات عملية بيسيمر، آلات CNC، مخارط CNC، آلات الحقن القولبة، آلات القطع بالليزر واللحام، الفرامل الصحافة، آلات الطحن، المراكز، آلات الضغط، أحزمة النقل، آلات الحفر، آلات القطع بالبلازما، أنظمة القطع بالماء، آلات الطحن، مخارط الدوران السويسرية، المركبات الموجهة آليًا (AGV).",
    "Advanced Industrial Technologies:": "تقنيات صناعية متقدمة:",
    "Advanced Industrial Technologies Desc": "التشغيل بالقطع بالشحنة الكهربائية (EDM)، التشغيل بالقطع الكهروكيميائي، التشغيل بالقطع بحزمة الإلكترونات، الآلات متعددة المحاور، آلات معالجة السطح، آلات الطرق، آلات الصب بالضغط، آلات المعالجة الحرارية. تساعد هذه التقنيات المتقدمة الصناعات على تلبية المطالب المعقدة للتصنيع الحديث.",
    "Safety Programs and Training:": "برامج وتدريب السلامة:",
    "Safety Programs and Training Desc": "نقدم برامج سلامة قوية وخدمات شهادات لتلبية أعلى معايير السلامة الصناعية. تشمل حلول السلامة لدينا مجموعة واسعة من المعدات وبرامج التدريب التي تضمن سلامة العمال والعمليات.",
    "Key Safety Programs:": "برامج السلامة الرئيسية:",
    "Key Safety Programs Desc": "أنظمة إنقاذ AED، رافعات جوية، منصات العمل المرتفعة، سلامة شاحنات السلة، سلامة الرافعات/الرافعات، أنظمة عزل الطاقة/القفل/التعليق، حماية من السقوط، سلامة الرافعات الشوكية، تحليل مخاطر الوظيفة، حماية الآلات، سلامة السقالات، سلامة المركبات المجنزرة والجرارات، تدريب سلامة المشغلين.",
    "Safety Certification and Compliance:": "الشهادات والامتثال للسلامة:",
    "Safety Certification and Compliance Desc": "تضمن شهاداتنا الامتثال الكامل للوائح السلامة في بيئات صناعية متنوعة، مع برامج تدريب شاملة مصممة للحفاظ على سلامة العمال.",
    "Instrumentation and Monitoring:": "الأجهزة والمراقبة:",
    "Instrumentation and Monitoring Desc": "نقدم حلولاً شاملة لعمليات النفط والغاز، مع التركيز على أدوات الأجهزة والمراقبة المتقدمة التي تعزز الكفاءة والأمان والموثوقية في الميدان.",
    "Key Equipment:": "المعدات الرئيسية:",
    "Key Equipment Desc": "معدات تحليل الغازات، محولات DP، محولات الحجاب الحاجز، مقاييس الضغط، محولات درجة الحرارة RTD والثرموكوبل، مقاييس التدفق (مقاييس تدفق التوربينات الغازية، مقاييس التدفق ذات التروس البيضاوية، مقاييس التدفق التوربينية السائلة، مقاييس التدفق الكتلي كوريوليس، مقاييس التدفق بالموجات فوق الصوتية)، أجهزة استشعار المستوى، مسجلات بدون ورق، وحدات التحكم بالعرض الرقمي، توربينات الغاز.",
    "Comprehensive Security Systems:": "أنظمة الأمان الشاملة:",
    "Comprehensive Security Systems Desc": "نوفر مجموعة واسعة من أنظمة المراقبة والأمان المصممة لحماية الأصول والأشخاص والبنية التحتية.",
    "Key Systems:": "الأنظمة الرئيسية:",
    "Key Systems Desc": "CCTV، أنظمة السياج الكهربائي، أنظمة التحكم في الوصول، كشف التسلل، المراقبة عن بعد، تحليل البيانات، تدابير الأمان الفعلية، التكامل مع إنترنت الأشياء، التخزين السحابي.",
    "Advanced Security Technologies:": "تقنيات الأمان المتقدمة:",
    "Advanced Security Technologies Desc": "أنظمة الدفاع ضد الطائرات بدون طيار، أجهزة التشويش المدمجة مع الكاميرات، أنظمة الرادار الفيديو الذكية، أجهزة الكشف والتشويش المحمولة المتكاملة، المراقبة البانورامية واسعة النطاق.",
    "Supply Chain Optimization:": "تحسين سلسلة التوريد:",
    "Supply Chain Optimization Desc": "تعمل حلولنا التجارية على تحسين العمليات من خلال توفير مصادر فعالة، شراء، لوجستيات، وإدارة المخاطر، مع الاستفادة من التكنولوجيا لضمان التسليم الفوري للبضائع والخدمات.",
    "Technological Integration:": "التكامل التكنولوجي:",
    "Technological Integration Desc": "تحليل البيانات، الذكاء الاصطناعي، إدارة المخاطر، أنظمة إدارة النقل، تحسين الطرق، كفاءة شبكة سلسلة التوريد، التخطيط للطوارئ، المراقبة السياسية والاقتصادية.",
    "Material Sourcing and Supply:": "توريد وتوفير المواد:",
    "Material Sourcing and Supply Desc": "تتخصص Mobius Technology Solutions في توفير المواد الخام عالية الجودة الأساسية لمختلف الصناعات، مع ضمان التسليم في الوقت المحدد والحفاظ على معايير عالية.",
    "Key Materials:": "المواد الرئيسية:",
    "Key Materials Desc": "البوكسيت، الحجر الجيري، الفحم، خام الحديد، الزنك، رمل السيليكا، المواد الكاشطة، العقيق، كربونات الكالسيوم، الجير المائي، الألومنيوم، النحاس الكاثودي، الرصاص، ثلاثي هيدرات الألومينا، الألومينا الطباشيرية، رماد الصودا، الراتنج البلاستيكي، اللجنيت، الخث، البولي بروبيلين، PVC، الجبس، الوقود الحيوي، صخر الفوسفات، البوتاس، النيتروجين.",
    "IoT and AI-Driven Logistics:": "اللوجستيات المدعومة بتقنيات IoT والذكاء الاصطناعي:",
    "IoT and AI-Driven Logistics Desc": "ندمج أجهزة استشعار IoT، خوارزميات الذكاء الاصطناعي، وتحليل البيانات الكبيرة لتحسين إدارة اللوجستيات وسلسلة التوريد، مع التركيز على تقليل النفايات وخفض البصمة الكربونية من خلال قرارات مستندة إلى البيانات.",
    "Key Technologies:": "التقنيات الرئيسية:",
    "Key Technologies Desc": "التتبع الفوري، خوارزميات الذكاء الاصطناعي، الروبوتات المتنقلة المستقلة، الدردشة الآلية، التحليلات التنبؤية، إدارة المخزون الآلية، الروبوتات والأتمتة، الأمان السيبراني، اللوجستيات 4.0.",
    "Renewable Energy and Power Solutions:": "حلول الطاقة المتجددة والطاقة:",
    "Renewable Energy and Power Solutions Desc": "نوفر تقنيات طاقة متجددة متطورة وحلول طاقة تهدف إلى تعزيز الاستدامة وتقليل البصمة الكربونية.",
    "Key Energy Technologies:": "التقنيات الطاقية الرئيسية:",
    "Key Energy Technologies Desc": "الطاقة الشمسية، الطاقة الريحية، الطاقة الكهرومائية، الطاقة الجيوحرارية، الطاقة المدّية، الطاقة الكتلة الحيوية، تخزين البطاريات، المكثفات، البنية التحتية للشبكة الذكية، خلايا الوقود، ملحقات الكابلات الكهربائية، المحولات، الموصلات، موصلات الطاقة الشمسية، الإضاءة الشارع، الموصلات الميكانيكية."
}