{
    "welcome": "مرحبًا بكم في حلول تقنية موبيوس",
    "subHeadingHome": "تمكين الغد اليوم: حلول تقنية تحويلية لعالم يتطلع إلى المستقبل",
    "Empowering today": "تمكين اليوم، الخاص بك",
    "Transformative Solutions provider": "مزود حلول تحويلية",
    "for a": "لـ",
    "Future-Forward world": "عالم يتطلع إلى المستقبل",
    "contactUs": "اتصل بنا",
    "ourServices": "خدماتنا",
    "visionMissionHeading": "تحدد رؤيتنا ومهمتنا وأهدافنا الاستراتيجية مسارنا نحو التميز",
    "visionMissionSubHeading": "تشكيل المستقبل",
    "vision": "الرؤية",
    "mission": "المهمة",
    "goals": "الأهداف",
    "visionStatement": "لتكون رائدة في الحلول المبتكرة التي تدفع النمو المستدام وتمكّن الصناعات من مواجهة تحديات الغد",
    "missionStatement": "في موبيوس، نلتزم بتقديم حلول شاملة ومتطورة تضمن سلامة وكفاءة وتقدم عملائنا في مختلف الصناعات",
    "goalsStatement": "في موبيوس، أهدافنا هي إعادة تعريف معايير الصناعة من خلال الابتكار، وتعزيز الشراكات المستدامة مع عملائنا، ومعالجة التحديات المستقبلية بشكل استباقي لضمان النجاح المستدام.",
    "HealthSafetyAndRescue": "الصحة والسلامة والإنقاذ",
    "HealthSafetyAndRescueDetails": "ضمان رفاهية الأفراد والمجتمعات من خلال معدات الرعاية الصحية المتقدمة وخدمات الطوارئ وحلول السلامة العامة.",
    "Infrastructural": "حلول البنية التحتية",
    "InfrastructuralDetails": "تقديم حلول هندسية إنشائية قوية ومستدامة، من التصميم والتحليل إلى فحوصات السلامة للمباني والجسور وغيرها.",
    "IndustrialAutomation": "الأتمتة الصناعية",
    "IndustrialAutomationDetails": "ريادة أحدث التقنيات في الأتمتة الصناعية وتكامل إنترنت الأشياء والتحول الرقمي لتحسين العمليات وزيادة الإنتاجية.",
    "IndustrialMachines": "الآلات الصناعية",
    "IndustrialMachinesDetails": "توفير آلات صناعية حديثة لقطاعات متنوعة، بما في ذلك الزراعة والتغليف ومعدات تكرير النفط.",
    "IndustrialSafety": "السلامة الصناعية",
    "IndustrialSafetyDetails": "تقديم برامج شاملة للسلامة والتدريب والشهادات لضمان أعلى معايير السلامة في البيئات الصناعية.",
    "IndustrialSolutionsDetails": "حلول صناعية للسيارات، حلول صناعية للبتروكيماويات، حلول لمصانع الإنتاج، مراقبة اليقظة للمصانع، التصنيع الإضافي",
    "OilandGasFields": "حقول النفط والغاز",
    "OilandGasFieldsDetails": "تحسين عمليات النفط والغاز باستخدام أدوات مراقبة متقدمة وتقنيات تحسين الميدان.",
    "SurveillanceSolutions": "حلول المراقبة",
    "SurveillanceSolutionsDetails": "تنفيذ أنظمة أمان شاملة، بما في ذلك الكاميرات المغلقة والتحكم في الوصول والمراقبة عن بعد، متكاملة مع أحدث تقنيات إنترنت الأشياء",
    "TradeSolutions": "حلول التجارة",
    "TradeSolutionsDetails": "تبسيط العمليات التجارية مع التوريد الفعال والخدمات اللوجستية وإدارة المخاطر، مدعومة بأحدث التقنيات.",
    "RawMaterials": "المواد الخام",
    "RawMaterialsDetails": "توريد وتزويد المواد الخام الأساسية مثل البوكسيت والفحم ورمل السيليكا، مع ضمان الجودة والتسليم في الوقت المحدد.",
    "SmartLogistics": "اللوجستيات الذكية",
    "SmartLogisticsDetails": "الاستفادة من إنترنت الأشياء والذكاء الاصطناعي والتتبع في الوقت الفعلي لتحسين اللوجستيات وتقليل الهدر وتعزيز كفاءة الطاقة.",
    "EnergyandPowerSolutions": "حلول الطاقة والقوة",
    "EnergyandPowerSolutionsDetails": "دفع المبادرات في مجال الطاقة المتجددة وبنية تحتية للشبكات الذكية لضمان حلول طاقة مستدامة للمستقبل.",
    "ExploreMore": "اكتشف المزيد",
    "ExploreMoreDetails": "اكتشف الخدمات المتخصصة المصممة لتعزيز عمليات عملك وتوسيع نطاق سوقك بسلاسة.",
    "services": "الخدمات",
    "whoWeAre": "من نحن",
    "whoWeAreHeading": "قيادة الابتكار، ضمان النجاح",
    "whoWeAreSubHeading": "تمكين الصناعات بحلول متقدمة",
    "whoWeAreDetails": "تقف حلول تقنية موبيوس في طليعة تقديم خدمات شاملة وحلول متطورة عبر صناعات متعددة. معروفون بإستراتيجياتنا التقدمية، ندمج رؤى الصناعة الواسعة مع النهج المبتكرة. فريقنا النخبوي والقيادة ملتزمون بتعزيز السلامة والكفاءة والنجاح المستمر لعملائنا من خلال مجموعة واسعة من الخدمات.",
    "InnovativeSolutionProviders": "مقدمو حلول مبتكرة",
    "IndustryInsightExperts": "خبراء رؤى الصناعة",
    "EfficiencyEnhancementFocus": "التركيز على تعزيز الكفاءة",
    "LongTermSuccess": "النجاح طويل الأمد",
    "IndustrialSolutions": "حلول صناعية",
    "IndustrialSolutionsHeading": "التكامل التكنولوجي المتقدم",
    "IndustrialSolutionsHeading2": "ثورة في معايير الصناعة",
    "AutomotiveIndustrialSolutions": "حلول صناعية للسيارات",
    "AutomotiveIndustrialSolutionsDetails": "تحسين إنتاج السيارات بتقنيات مبتكرة.",
    "PetrochemicalIndustrialSolutions": "حلول صناعية للبتروكيماويات",
    "PetrochemicalIndustrialSolutionsDetails": "تبسيط عمليات البتروكيماويات لتحقيق أقصى كفاءة.",
    "ManufacturingPlantSolutions": "حلول مصانع التصنيع",
    "ManufacturingPlantSolutionsDetails": "تحسين عمليات المصنع لزيادة الإنتاج.",
    "VigilanceMonitoringForFactories": "مراقبة اليقظة للمصانع",
    "VigilanceMonitoringForFactoriesDetails": "ضمان سلامة المصنع بأنظمة مراقبة متقدمة.",
    "AdditiveManufacturing": "التصنيع الإضافي",
    "AdditiveManufacturingDetails": "ثورة في الإنتاج من خلال تقنية الطباعة ثلاثية الأبعاد.",
    "contactTitle": "للاستفسارات وطلبات الخدمة",
    "contactDesc": "تواصل اليوم مع حلول تقنية موبيوس لاستكشاف مجموعتنا الواسعة من الحلول الصناعية. فريقنا من الخبراء جاهز للإجابة عن أسئلتك، وتقديم التوجيه، ودعم عملك في كل خطوة. دعونا نعمل معًا لتحقيق نجاحك.",
    "Sending": "إرسال",
    "Yourquotehassuccessfullybeensent": "تم إرسال عرض الأسعار بنجاح.",
    "Somethingwentwrong": "حدث خطأ ما",
    "Submit": "إرسال",
    "Phone": "الهاتف",
    "Email": "البريد الإلكتروني",
    "OurSocialHandles": "مقابضنا الاجتماعية",
    "AboutUs": "عن حلول تقنية موبيوس",
    "AboutUsDesc": "حلول تقنية موبيوس هي مزود رائد للخدمات الشاملة والحلول المتقدمة في مختلف الصناعات. نتميز بنهجنا التقدمي، حيث نجمع بين المعرفة العميقة بالصناعة والحلول المبتكرة. فريقنا من الطراز الأول والقيادة مكرسون لضمان سلامة وكفاءة ونجاح طويل الأمد لعملائنا من خلال مجموعة متنوعة من الخدمات",
    "WhyHireUs": "لماذا توظفنا",
    "WhyHireUsBullet1": "نهج مبتكر",
    "WhyHireUsBullet2": "محفظة الخدمات الشاملة:",
    "WhyHireUsBullet3": "التركيز على الاستدامة",
    "WhyHireUsDesc1": "الاستفادة من أحدث التقنيات لتقديم حلول تحسن العمليات وتضمن النزاهة الهيكلية.",
    "WhyHireUsDesc2": "تتراوح خدماتنا من الصحة والسلامة إلى الأتمتة الصناعية والمواد الخام والحلول التكنولوجية، مما يلبي كامل طيف احتياجات الصناعة.",
    "WhyHireUsDesc3": "من خلال حلول المصانع الخضراء وخدمات الطاقة المتجددة، نعزز الاستدامة، مما يساعد العملاء على تحقيق نمو طويل الأمد بطريقة صديقة للبيئة.",
    "servicesWeProvide": "الخدمات التي نقدمها",
    "servicesWeProvideDesc": "في حلول تقنية موبيوس، نحن متخصصون في تقديم مجموعة واسعة من الخدمات المصممة لتلبية احتياجات مختلف الصناعات. خبرتنا تغطي العديد من القطاعات، مما يضمن أننا نقدم حلولًا مصممة خصيصًا تعزز الابتكار والكفاءة والاستدامة. استك Explore More dMore شف مجالات خدماتنا الرئيسية أدناه:",
    "ourServicesDetails": "في حلول تقنية موبيوس، نقدم مجموعة شاملة من الخدمات المصممة لتلبية الاحتياجات المتنوعة لمختلف الصناعات. استكشف عروضنا أدناه، أو استخدم القائمة المنسدلة للتنقل مباشرة إلى صفحات الخدمات الخاصة للحصول على معلومات مفصلة",
    "HealthcareServices": "الخدمات الصحية",
    "HealthcareServicesDetails": "خبرة في الأنشطة المستشفى، والممارسات الطبية والسنية، والمعدات الصحية، والصيدلة.",
    "EmergencyServices": "الخدمات الطارئة",
    "EmergencyServicesDetails": "حلول شاملة للخدمات الطارئة الأساسية، والخدمات الطارئة المتخصصة، وتقنيات الاستجابة للكوارث.",
    "PublicCommercialSafety": "السلامة العامة/التجارية",
    "PublicCommercialSafetyDetails": "حلول سلامة مخصصة للقطاعات التجارية والعامة، مما يضمن رفاهية المجتمعات.",
    "InfrastructuralSolutionsandStructuralEngineering": "حلول البنية التحتية والهندسة الإنشائية",
    "BuildingStructuralEngineering": "الهندسة الإنشائية للمباني",
    "BuildingStructuralEngineeringDetails": "التصميم، والتحليل، والتفتيش على مختلف الهياكل، بما في ذلك الجسور، والتقييمات الجيوتقنية وغير ذلك.",
    "SafetyStandards": "معايير السلامة",
    "SafetyStandardsDetails": "فحوصات السلامة الصارمة وتحليلات سلامة الهيكل للهياكل الجديدة والقائمة.",
    "SpecializedEngineering": "الهندسة المتخصصة",
    "SpecializedEngineeringDetails": "هندسة الرياح، هندسة الزلازل، والهياكل الميكانيكية.",
    "EngineeringServices": "خدمات هندسية",
    "AutomationTechnologies": "تقنيات الأتمتة",
    "IndustrialAutomationandDigitalization": "الأتمتة والرقمنة الصناعية",
    "FixedAutomationProgrammableAutomationFlexibleAutomation": "الأتمتة الثابتة، الأتمتة القابلة للبرمجة، الأتمتة المرنة",
    "FixedAutomationProgrammableAutomationFlexibleAutomationDetails": "",
    "Digitalization": "الرقمنة",
    "DigitalizationDetails": "تطبيق إنترنت الأشياء، والمستشعرات، والروبوتات، والحلول السحابية، والأمان السيبراني، والتوائم الرقمية لتحسين العمليات.",
    "MachineryExpertise": "خبرة الماكينات",
    "TypesofMachines": "أنواع الآلات",
    "TypesofMachinesDetails": "معدات زراعية، خطوط التجميع، الروبوتات الصناعية، أنظمة التعبئة والتغليف، وآلات تكرير النفط",
    "ProcessEfficiency": "كفاءة العملية",
    "ProcessEfficiencyDetails": "التقنيات المتقدمة لتحسين كفاءة وموثوقية عمليات الآلات الصناعية.",
    "SafetyProgramsandTraining": "برامج السلامة والتدريب",
    "AED": "AED، سلامة الرافعات/الأوناش، حماية السقوط",
    "AEDDetails": "تدريب شامل وشهادات في بروتوكولات السلامة في قطاعات صناعية متعددة.",
    "CertificationandCompliance": "الشهادات والامتثال",
    "CertificationandComplianceDetails": "ضمان الالتزام بمعايير السلامة الصناعية من خلال برامج تدريب وشهادات صارمة.",
    "Technologies": "التقنيات",
    "TechnologiesDetails": "الروبوتات، المكابس، آلات الحقن، وأنظمة التحكم في الجودة.",
    "SupplyChainManagement": "إدارة سلسلة التوريد",
    "SupplyChainManagementDetails": " تتبع المخزون في الوقت الفعلي، التنبؤ بالطلب، وتحسين العمليات للصناعات السيارات.",
    "Instrumentation": "الأجهزة",
    "InstrumentationDetails": ": حلول شاملة تشمل أجهزة قياس درجة الحرارة، الضغط، التدفق، والمستوى.",
    "ProductionOptimization": "تحسين الإنتاج",
    "ProductionOptimizationDetails": "أجهزة تحليلية وأنظمة إيقاف التشغيل الآمن لضمان عمليات البتروكيماويات الفعالة.",
    "PlantOptimization": "تحسين المصانع",
    "PlantOptimizationDetails": "تصنيع نحيف، تقليل النفايات، وتقنيات التحكم في الجودة.",
    "ERPSolutions": "حلول ERP",
    "ERPSolutionsDetails": "أنظمة تخطيط موارد المؤسسات المصممة للعمليات التصنيعية.",
    "SecurityandMonitoring": "الأمن والمراقبة",
    "SecurityandMonitoringDetails": "الأمن الحدودي، أمن المواد الخام، وأنظمة المراقبة المتقدمة.",
    "ProductionEfficiency": "كفاءة الإنتاج",
    "ProductionEfficiencyDetails": "أنظمة إدارة الطاقة، مراقبة الإنتاج، ومراقبة العمليات القائمة على PLC.",
    "AdvancedTechniques": "تقنيات متقدمة",
    "AdvancedTechniquesDetails": "رش المواد الرابطة، إيداع المعادن بالليزر، والصهر الانتقائي بالليزر.",
    "Applications": "التطبيقات",
    "ApplicationsDetails": "استخدام التصنيع الإضافي لقطع الصناعية، الأدوات، والنماذج الأولية.",
    "InstrumentationandMonitoring": "الأجهزة والمراقبة:",
    "GasAnalytics": "تحليل الغازات، مراقبة الضغط ودرجة الحرارة",
    "GasAnalyticsDetails": "أدوات وحلول متقدمة لعمليات الحقل الفعالة.",
    "FlowandLevelSensors": "أجهزة استشعار الجريان والمستوى",
    "FlowandLevelSensorsDetails": ": دمج مقاييس الجريان وأجهزة استشعار المستوى لضمان أداء الحقل المثالي.",
    "ComprehensiveSecuritySystems": "أنظمة الأمان الشاملة",
    "CCTVIntrusionDetectionAccessControl": "كاميرات المراقبة، الكشف عن التسلل، التحكم في الوصول",
    "CCTVIntrusionDetectionAccessControlDetails": "حلول مراقبة متقدمة متكاملة مع إنترنت الأشياء والأنظمة السحابية.",
    "RemoteMonitoring": "المراقبة عن بعد",
    "RemoteMonitoringDetails": "تحليل البيانات وتدابير الأمان الفيزيائي لإدارة أمان قوية.",
    "SupplyChainExpertise": "خبرة سلسلة التوريد",
    "SourcingProcurementLogistics": "التوريد، الشراء، الخدمات اللوجستية",
    "SourcingProcurementLogisticsDetails": "حلول تجارية شاملة تشمل إدارة المخاطر وتكامل التقنيات.",
    "EfficiencyOptimization": "تحسين الكفاءة",
    "EfficiencyOptimizationDetails": "الاستفادة من الذكاء الاصطناعي وتحليلات البيانات الكبيرة لتبسيط عمليات التجارة والخدمات اللوجستية.",
    "MaterialSourcingandSupply": "توريد وتزويد المواد",
    "EssentialMaterials": "المواد الأساسية",
    "EssentialMaterialsDetails": ": البوكسيت، الحجر الجيري، الفحم، رمل السيليكا، وغيرها من المواد الخام الحرجة.",
    "QualityandDelivery": "الجودة والتسليم",
    "QualityandDeliveryDetails": "ضمان التسليم في الوقت المحدد للمواد الخام عالية الجودة من خلال إدارة سلسلة التوريد الفعالة.",
    "SmartLogisticsandSupplyChainManagement": "اللوجستيات الذكية وإدارة سلسلة التوريد",
    "IoTandAIIntegration": "تكامل إنترنت الأشياء والذكاء الاصطناعي",
    "RealTimeTrackingBigDataAnalytics": "التتبع في الوقت الفعلي، تحليلات البيانات الكبيرة",
    "RealTimeTrackingBigDataAnalyticsDetails": "استخدام مستشعرات إنترنت الأشياء وخوارزميات الذكاء الاصطناعي لتحسين العمليات اللوجستية وإدارة سلسلة التوريد.",
    "SustainabilityFocus": "التركيز على الاستدامة",
    "SustainabilityFocusDetails": "استراتيجيات لتقليل النفايات، تقليل البصمة الكربونية وتعزيز كفاءة الطاقة.",
    "RenewableEnergySolutions": "حلول الطاقة المتجددة",
    "SolarWindHydro": "الطاقة الشمسية، طاقة الرياح، الطاقة المائية",
    "SolarWindHydroDetails": "تنفيذ أنظمة الطاقة المتجددة لضمان حلول الطاقة المستدامة.",
    "SmartGridandEnergyStorage": "الشبكات الذكية وتخزين الطاقة",
    "SmartGridandEnergyStorageDetails": "تقنيات تخزين الطاقة المتقدمة والبنية التحتية للشبكات الذكية لإدارة الطاقة الفعالة.",
    "Address": "العنوان",
    "contactDescription": "تواصل مع حلول تقنية موبيوس لاكتشاف كيف يمكن أن ترفع حلولنا المتقدمة عملك. فريقنا موجود هنا لتوجيهك ودعمك في كل خطوة. دعونا نعمل معًا لتحقيق نجاحك.",
    "ForInquiries": "للاستفسارات",
    "JoinOurTeam": "انضم إلى فريقنا",
    "JoinOurTeamDesc": "حالياً، لا توجد وظائف شاغرة. يرجى التحقق مرة أخرى لاحقًا للفرص المستقبلية.",
    "Warehouse & Workshop": "المستودع والورشة",
    "Office": "المكتب",
    "Addresses": "العناوين",
    "Experience": "الخبرة",
    "With over": "مع أكثر من",
    "3 Decades": "3 عقود",
    "of combined experience, our leadership, team, and": "من الخبرة المجمعة، قيادتنا، فريقنا، و",
    "reliable": "موثوق",
    "and": "و",
    "credible": "ذو مصداقية",
    "national and international contacts have delivered countless Products, Projects with": "الاتصالات الوطنية والدولية قدمت عددًا لا يحصى من المنتجات، المشاريع مع",
    "unrivalled": "لا مثيل له",
    "remainingText": "خدمات وأسعار لا تُقهر. التزامنا بالتميز ورضا العملاء يميزنا عن منافسينا، مما يضمن أن كل عميل يتلقى خدمة ممتازة مصممة خصيصًا لاحتياجاته. ثق بنا لتقديم نتائج استثنائية لمشروعك القادم. نحن نتمتع بسمعة تفوق الآخرين في مساعدة العملاء. نحن هنا لتكوين شراكات احترافية طويلة الأمد مع المنظمات حتى نتمكن من العمل معًا لبناء مستقبل أفضل.",
    "Home": "الرئيسية",
    "About Us": "من نحن",
    "Services": "الخدمات",
    "Contact Us": "اتصل بنا",
    "Career": "المهن",
    "Terms & Conditions": "الشروط والأحكام",
    "Healthcare Equipment and Services:": "معدات وخدمات الرعاية الصحية:",
    "Healthcare Equipment and Services Desc": "تقدم Mobius Technology Solutions مجموعة واسعة من الأجهزة الطبية، وخدمات الصيانة، والحلول التكنولوجية لمقدمي الرعاية الصحية. خبرتنا تغطي البحث، التطوير، التصنيع، وتسويق الأدوية، المنتجات البيوتكنولوجية، وابتكارات العلوم الحياتية.",
    "Key Medical Devices:": "الأجهزة الطبية الرئيسية:",
    "Key Medical Devices Desc": "أجهزة تحليل الكيمياء السريرية، أجهزة تحليل الدم، أجهزة التشخيص الجزيئي، معدات التصوير الطبي، أجهزة التنفس، مضخات الحقن، أجهزة إزالة الرجفان، أجهزة التأكسج الغشائي خارج الجسم (ECMO)، وحدات الكي الكهربائي، المجاهر الجراحية، معدات إنعاش حديثي الولادة، أجهزة الجراحة بالليزر LASIK، أجهزة الدعامة القلبية الرئوية، أوتوكلاف/معقمات، مراكز الطرد المركزي، مشارط الجلد، حاضنات، مناظير الحنجرة، أجهزة قياس ضغط الدم، أجهزة الضغط المتسلسل.",
    "Emergency Medical and Public Safety Equipment:": "معدات الطوارئ الطبية والسلامة العامة:",
    "Emergency Medical and Public Safety Equipment Desc": "نوفر حقائب الإسعافات الأولية، حقائب المستجيب الأول، مجموعات علاج لدغات الثعابين، مصابيح يدوية تعمل بالطاقة الشمسية، مصابيح أمامية، واقيات للأذن والعين، أنظمة تنقية المياه، حبال Paracord، شبكات ضد الحشرات، أجهزة الكشف والماسحات، حماية التنفس، أرفف وتخزين، ملابس مقاومة للمواد الكيميائية، إنذارات الدخان، إنذارات أول أكسيد الكربون، أجهزة كشف الغازات، معدات مكافحة الحرائق، تجهيزات الاستحمام للتطهير، تقنيات تحديث سيارات الإسعاف، معدات مكافحة الحرائق المتقدمة، علامات السلامة العامة، مسارات برايل.",
    "Rescue and Disaster Technologies:": "تقنيات الإنقاذ والكوارث:",
    "Rescue and Disaster Technologies Desc": "نقدم معدات إنقاذ متقدمة مثل مجموعات تثبيت الرأس، بطانيات الإنقاذ، لوحات العمود الفقري، حمالات الجرف، حمالات قابلة للنفخ، مطارق الطوارئ، علب الإنقاذ، أطواق عنقية، مسارات تنفسية أنفية بلعومية، أقنعة الأطفال، مجهزات التنفس القابلة للتصرف، أقنعة حماية CPR، مناظير الأنف والحنجرة، وأجهزة قياس نسبة الكحول في الدم. كما نقدم خدمات الطوارئ الأولية، خدمات الطوارئ المتخصصة، وتقنيات استجابة للكوارث.",
    "Engineering Services:": "خدمات هندسية:",
    "Engineering Services Desc": "نقدم مجموعة شاملة من حلول الهندسة البنيوية والبنية التحتية التي تلبي متطلبات مشاريع البنية التحتية الحديثة، من التصميم إلى التحليل والتفتيش الأمني.",
    "Core Solutions:": "الحلول الأساسية:",
    "Core Solutions Desc": "هندسة البناء الهيكلية، هندسة الجسور، الهندسة الجيوتقنية، هندسة الرياح، الهندسة الزلزالية، أسس الحفر، النفق، الهدم، تركيبات المرافق العامة، والتنسيق الطبيعي.",
    "Infrastructure Automation:": "أتمتة البنية التحتية:",
    "Infrastructure Automation Desc": "نوفر آلات تصنيع البلوك، مصانع المونة الجافة، بنية تحتية للاتصالات، بنية تحتية للطاقة، بنية تحتية للسكك الحديدية والطرق والمياه، ومرافق ترفيهية.",
    "Safety Standards and Structural Integrity:": "معايير السلامة والسلامة الهيكلية:",
    "Safety Standards and Structural Integrity Desc": "يضمن فريقنا أن جميع المشاريع تلتزم بمعايير السلامة، من خلال إجراء تفتيش دقيق على الهياكل الجديدة والقائمة. نحن متخصصون في الهياكل الميكانيكية والفضائية، ونقدم خدمات تحليل وتصميم قوية.",
    "Automation Technologies:": "تقنيات الأتمتة:",
    "Automation Technologies Desc": "في Mobius Technology Solutions، نركز على تقديم حلول أتمتة متطورة تعزز العمليات الصناعية. خدماتنا تلبي احتياجات متنوعة، من الأتمتة الثابتة والقابلة للبرمجة إلى الأنظمة المرنة والمتكاملة.",
    "Key Automation Services:": "خدمات الأتمتة الرئيسية:",
    "Key Automation Services Desc": "الأتمتة الثابتة، الأتمتة القابلة للبرمجة، الأتمتة المرنة، الأتمتة المتكاملة، وحلول إنترنت الأشياء. تم تصميم حلول الأتمتة لدينا لتحسين الإنتاج، وتقليل أوقات التوقف، وزيادة الكفاءة.",
    "Digitalization Solutions:": "حلول التحول الرقمي:",
    "Digitalization Solutions Desc": "نقدم مجموعة من خدمات التحول الرقمي، بما في ذلك الأجهزة الاستشعارية، الروبوتات، الحلول المبنية على السحاب، الأمان السيبراني، والتوائم الرقمية. توفر حلولنا الممكّنة لإنترنت الأشياء رؤى بيانات في الوقت الفعلي، مما يسهل تحسين العمليات الصناعية.",
    "Machinery Expertise:": "خبرة في الآلات:",
    "Machinery Expertise Desc": "نقدم مجموعة واسعة من الآلات الصناعية المصممة لقطاعات متعددة مثل الزراعة، مصافي النفط، والتعبئة والتغليف. هدفنا هو تعزيز كفاءة العمليات، تحسين جودة الإنتاج وضمان استدامة العمليات الصناعية.",
    "Key Machinery:": "الآلات الرئيسية:",
    "Key Machinery Desc": "معدات زراعية، خطوط التجميع، الروبوتات الصناعية، آلات تكرير النفط، أنظمة التعبئة والتغليف، مطاحن الورق، مناشر الأخشاب، مصاهر، عجلات مائية، معدات عملية بيسيمر، آلات CNC، مخارط CNC، آلات الحقن القولبة، آلات القطع بالليزر واللحام، الفرامل الصحافة، آلات الطحن، المراكز، آلات الضغط، أحزمة النقل، آلات الحفر، آلات القطع بالبلازما، أنظمة القطع بالماء، آلات الطحن، مخارط الدوران السويسرية، المركبات الموجهة آليًا (AGV).",
    "Advanced Industrial Technologies:": "تقنيات صناعية متقدمة:",
    "Advanced Industrial Technologies Desc": "التشغيل بالقطع بالشحنة الكهربائية (EDM)، التشغيل بالقطع الكهروكيميائي، التشغيل بالقطع بحزمة الإلكترونات، الآلات متعددة المحاور، آلات معالجة السطح، آلات الطرق، آلات الصب بالضغط، آلات المعالجة الحرارية. تساعد هذه التقنيات المتقدمة الصناعات على تلبية المطالب المعقدة للتصنيع الحديث.",
    "Safety Programs and Training:": "برامج وتدريب السلامة:",
    "Safety Programs and Training Desc": "نقدم برامج سلامة قوية وخدمات شهادات لتلبية أعلى معايير السلامة الصناعية. تشمل حلول السلامة لدينا مجموعة واسعة من المعدات وبرامج التدريب التي تضمن سلامة العمال والعمليات.",
    "Key Safety Programs:": "برامج السلامة الرئيسية:",
    "Key Safety Programs Desc": "أنظمة إنقاذ AED، رافعات جوية، منصات العمل المرتفعة، سلامة شاحنات السلة، سلامة الرافعات/الرافعات، أنظمة عزل الطاقة/القفل/التعليق، حماية من السقوط، سلامة الرافعات الشوكية، تحليل مخاطر الوظيفة، حماية الآلات، سلامة السقالات، سلامة المركبات المجنزرة والجرارات، تدريب سلامة المشغلين.",
    "Safety Certification and Compliance:": "الشهادات والامتثال للسلامة:",
    "Safety Certification and Compliance Desc": "تضمن شهاداتنا الامتثال الكامل للوائح السلامة في بيئات صناعية متنوعة، مع برامج تدريب شاملة مصممة للحفاظ على سلامة العمال.",
    "Instrumentation and Monitoring:": "الأجهزة والمراقبة:",
    "Instrumentation and Monitoring Desc": "نقدم حلولاً شاملة لعمليات النفط والغاز، مع التركيز على أدوات الأجهزة والمراقبة المتقدمة التي تعزز الكفاءة والأمان والموثوقية في الميدان.",
    "Key Equipment:": "المعدات الرئيسية:",
    "Key Equipment Desc": "معدات تحليل الغازات، محولات DP، محولات الحجاب الحاجز، مقاييس الضغط، محولات درجة الحرارة RTD والثرموكوبل، مقاييس التدفق (مقاييس تدفق التوربينات الغازية، مقاييس التدفق ذات التروس البيضاوية، مقاييس التدفق التوربينية السائلة، مقاييس التدفق الكتلي كوريوليس، مقاييس التدفق بالموجات فوق الصوتية)، أجهزة استشعار المستوى، مسجلات بدون ورق، وحدات التحكم بالعرض الرقمي، توربينات الغاز.",
    "Comprehensive Security Systems:": "أنظمة الأمان الشاملة:",
    "Comprehensive Security Systems Desc": "نوفر مجموعة واسعة من أنظمة المراقبة والأمان المصممة لحماية الأصول والأشخاص والبنية التحتية.",
    "Key Systems:": "الأنظمة الرئيسية:",
    "Key Systems Desc": "CCTV، أنظمة السياج الكهربائي، أنظمة التحكم في الوصول، كشف التسلل، المراقبة عن بعد، تحليل البيانات، تدابير الأمان الفعلية، التكامل مع إنترنت الأشياء، التخزين السحابي.",
    "Advanced Security Technologies:": "تقنيات الأمان المتقدمة:",
    "Advanced Security Technologies Desc": "أنظمة الدفاع ضد الطائرات بدون طيار، أجهزة التشويش المدمجة مع الكاميرات، أنظمة الرادار الفيديو الذكية، أجهزة الكشف والتشويش المحمولة المتكاملة، المراقبة البانورامية واسعة النطاق.",
    "Supply Chain Optimization:": "تحسين سلسلة التوريد:",
    "Supply Chain Optimization Desc": "تعمل حلولنا التجارية على تحسين العمليات من خلال توفير مصادر فعالة، شراء، لوجستيات، وإدارة المخاطر، مع الاستفادة من التكنولوجيا لضمان التسليم الفوري للبضائع والخدمات.",
    "Technological Integration:": "التكامل التكنولوجي:",
    "Technological Integration Desc": "تحليل البيانات، الذكاء الاصطناعي، إدارة المخاطر، أنظمة إدارة النقل، تحسين الطرق، كفاءة شبكة سلسلة التوريد، التخطيط للطوارئ، المراقبة السياسية والاقتصادية.",
    "Material Sourcing and Supply:": "توريد وتوفير المواد:",
    "Material Sourcing and Supply Desc": "تتخصص Mobius Technology Solutions في توفير المواد الخام عالية الجودة الأساسية لمختلف الصناعات، مع ضمان التسليم في الوقت المحدد والحفاظ على معايير عالية.",
    "Key Materials:": "المواد الرئيسية:",
    "Key Materials Desc": "البوكسيت، الحجر الجيري، الفحم، خام الحديد، الزنك، رمل السيليكا، المواد الكاشطة، العقيق، كربونات الكالسيوم، الجير المائي، الألومنيوم، النحاس الكاثودي، الرصاص، ثلاثي هيدرات الألومينا، الألومينا الطباشيرية، رماد الصودا، الراتنج البلاستيكي، اللجنيت، الخث، البولي بروبيلين، PVC، الجبس، الوقود الحيوي، صخر الفوسفات، البوتاس، النيتروجين.",
    "IoT and AI-Driven Logistics:": "اللوجستيات المدعومة بتقنيات IoT والذكاء الاصطناعي:",
    "IoT and AI-Driven Logistics Desc": "ندمج أجهزة استشعار IoT، خوارزميات الذكاء الاصطناعي، وتحليل البيانات الكبيرة لتحسين إدارة اللوجستيات وسلسلة التوريد، مع التركيز على تقليل النفايات وخفض البصمة الكربونية من خلال قرارات مستندة إلى البيانات.",
    "Key Technologies:": "التقنيات الرئيسية:",
    "Key Technologies Desc": "التتبع الفوري، خوارزميات الذكاء الاصطناعي، الروبوتات المتنقلة المستقلة، الدردشة الآلية، التحليلات التنبؤية، إدارة المخزون الآلية، الروبوتات والأتمتة، الأمان السيبراني، اللوجستيات 4.0.",
    "Renewable Energy and Power Solutions:": "حلول الطاقة المتجددة والطاقة:",
    "Renewable Energy and Power Solutions Desc": "نوفر تقنيات طاقة متجددة متطورة وحلول طاقة تهدف إلى تعزيز الاستدامة وتقليل البصمة الكربونية.",
    "Key Energy Technologies:": "التقنيات الطاقية الرئيسية:",
    "Key Energy Technologies Desc": "الطاقة الشمسية، الطاقة الريحية، الطاقة الكهرومائية، الطاقة الجيوحرارية، الطاقة المدّية، الطاقة الكتلة الحيوية، تخزين البطاريات، المكثفات، البنية التحتية للشبكة الذكية، خلايا الوقود، ملحقات الكابلات الكهربائية، المحولات، الموصلات، موصلات الطاقة الشمسية، الإضاءة الشارع، الموصلات الميكانيكية.",
    "Comprehensive IT Services:": "الخدمات التقنية الشاملة:",
    "Comprehensive IT Services Desc": "نقدم خدمات تقنية المعلومات الشاملة من البداية إلى النهاية، مساعدة الشركات على تبسيط العمليات، وأتمتة العمليات، وتعزيز الأمان من خلال التقنيات المتقدمة.",
    "Key IT Services:": "الخدمات التقنية الأساسية:",
    "Key IT Services Desc": "تطوير البرمجيات، أمن الشبكات، الأمن السيبراني، خدمات السحاب، أنظمة تخطيط موارد المؤسسات، برمجيات إدارة علاقات العملاء، منصات تحليل البيانات، أتمتة تقنية المعلومات، حلول الذكاء الاصطناعي، الحوسبة الكمية، خدمات VoIP، حلول النسخ الاحتياطي، التدريب التقني، الدعم الفني والشبكي.",
    "IT Solutions": "حلول تكنولوجيا المعلومات",
    "Automotive Industrial Solutions:": "الحلول الصناعية الآلية:",
    "Technologies Desc": "الروبوتات، الضغط الهيدروليكي، القولبة بالحقن، معدات التجميع، الأدوات الهوائية، الأفران، أنظمة الغسيل، أدوات الفحص، نظم نقل القوة، حلول الصب والتشكيل، تتبع المخزون الفوري، التنبؤ بالطلب.",
    "Petrochemical Industrial Solutions:": "حلول الصناعات البتروكيماوية:",
    "Instrumentation and Automation:": "التحكم والأتمتة:",
    "Instrumentation and Automation Desc": "أدوات قياس الحرارة (المزدوج الحراري، أجهزة استشعار درجة الحرارة المقاومة للبلاتين، المبادلات الحرارية، مرسلات أجهزة الاستشعار للحرارة)، أدوات قياس الضغط (أجهزة استشعار الضغط، الأوعية المضغوطة، أقراص الانفجار، صمامات الأمان الضغطية)، أدوات قياس التدفق (مقاييس الدوران، إنذارات التدفق المنخفض، متحكمات التدفق، نظم الشعلة والتهوية)، أدوات التحليل (الكروماتوغرافيا، قياسات الرقم الهيدروجيني، قياسات الكثافة ونقطة الندى).",
    "Shutdown and Safety Systems:": "أنظمة الإغلاق والسلامة:",
    "Shutdown and Safety Systems Desc": "أجهزة استشعار الاهتزاز، أجهزة استشعار الصدأ، أنظمة كشف الحرائق والغازات، أنظمة إيقاف التشغيل للوحدات والإنتاج.",
    "Manufacturing Plant Solutions:": "حلول مصانع التصنيع:",
    "Optimization and Technology:": "التحسين والتقنية:",
    "Optimization and Technology Desc": "حلول ERP، التصنيع النحيف، تقليل النفايات، ضبط الجودة، أجهزة الفحص، تحسين خطوط التجميع، الروبوتات المتنقلة، الموقع الجغرافي للإشارات، التفاعل مع VR، آلات القولبة.",
    "Automation Systems:": "أنظمة الأتمتة:",
    "Automation Systems Desc": "الرافعات، مكونات التدفق، أجهزة تحكم النقل، الروبوتات، الكاميرات، أنظمة التغذية، السيور الناقلة، المرافق.",
    "Green Factory Solutions:": "حلول المصانع الخضراء:",
    "Energy Efficiency and Sustainability:": "كفاءة الطاقة والاستدامة:",
    "Energy Efficiency and Sustainability Desc": "أنظمة إدارة الطاقة ISO 50001، التدقيقات الطاقية، مراقبة البصمة الكربونية، حلول الطاقة المتجددة (أنظمة الطاقة الضوئية، تخزين البطاريات، محطات الشحن)، أنظمة الإضاءة الذكية، حلول التكيف مع التغيرات المناخية، استراتيجيات تقليل النفايات والاقتصاد الدائري، الأتمتة الصناعية الخضراء (إنتاج الخلايا الشمسية، إنتاج خلايا الهيدروجين، مصانع إعادة التدوير، تصنيع معدات طاقة الرياح).",
    "Vigilance Monitoring for Factories:": "مراقبة اليقظة للمصانع:",
    "Monitoring Solutions:": "حلول المراقبة:",
    "Monitoring Solutions Desc": "الأمان الطرفي، أمان المواد الخام، إدارة المخزون، مراقبة الأوقات المعطلة، قدرات البحث الذكي، الحراس الافتراضيون، مراقبة حالة المعدات، أنظمة OEE، إدارة الطاقة، لوحات القيادة SIC، أنظمة المراقبة المبنية على PLC.",
    "Additive Manufacturing:": "التصنيع الإضافي:",
    "Advanced Manufacturing:": "التصنيع المتقدم:",
    "Advanced Manufacturing Desc": "الطباعة بالرابط، الترسيب بالطاقة الموجهة، البثق المادي، الاندماج في سرير المسحوق، التصفيح بالألواح، الترسيب بالطاقة الموجهة بالقوس، الترسيب بالمعدن بالليزر، الانصهار الانتقائي بالليزر، الطباعة المادية.",
    "itSolutions": "حلول تكنولوجيا المعلومات",
    "itSolutionsDetails": "نقدم خدمات تقنية المعلومات الشاملة من البداية إلى النهاية، مساعدة الشركات على تبسيط العمليات، وأتمتة العمليات، وتعزيز الأمان من خلال التقنيات المتقدمة.",
    "Privacy Policy": "سياسة الخصوصية",
    "Privacy Policy Desc": "في شركة Mobius Technology Solutions، نقدر ونعطي أولوية لخصوصية عملائنا وشركائنا وزوار موقعنا. توضح هذه السياسة كيف نجمع ونستخدم ونحمي معلوماتك الشخصية عند تفاعلك مع موقعنا وخدماتنا.",
    "We respect your privacy, and we promise:": "نحترم خصوصيتك، ونعدك:",
    "privacyPolicyBullet1": "تنفيذ الحمايات الحاسوبية والفيزيائية والإجرائية لحماية أمن وسرية البيانات الشخصية التي نجمعها",
    "privacyPolicyBullet2": "الحد من البيانات الشخصية المجمعة إلى الحد الأدنى المطلوب لتقديم الخدمات التي تطلبها",
    "privacyPolicyBullet3": "السماح فقط لموظفينا المدربين تدريباً صحيحاً والمخولين بالوصول إلى البيانات الشخصية",
    "privacyPolicyBullet4": "عدم الكشف عن بياناتك الشخصية لأطراف خارجية إلا إذا وافقت أنت، أو كان مطلوباً بموجب القانون، أو أبلغناك مسبقاً.",
    "Information collection": "جمع المعلومات",
    "Information collection Desc": "لتقديم خدمة أفضل لك، قد نجمع ونعالج المعلومات التالية عنك في سياق تقديم خدماتنا أو منتجاتنا:",
    "Information collection Bullet": "معلومات (مثل اسمك، وظيفتك، اسم شركتك، عنوان شركتك، رقم الهاتف، رقم الهاتف المحمول، رقم الفاكس، البريد الإلكتروني، الموقع، طبيعة العمل وتفاصيل المنتج/الخدمة الخاصة بشركتك) عندما تسجل لدينا، تستخدم خدماتنا، أو تتواصل معنا. في بعض الظروف، قد نجمع أيضاً بيانات تعريف شخصية مثل رقم جواز سفرك أو بطاقة هويتك، تاريخ ميلادك و/أو جنسيتك لأغراض التحقق والأمان.",
    "Information collection Para": "تقديم البيانات الشخصية من قبلك ضروري لكي نتمكن من تقديم الخدمات المطلوبة لك ولأداء التزاماتنا التعاقدية (إن وجدت) تجاهك (كأحد المصالح المشروعة لشركة Mobius Technology Solutions). إذا لم تقدم هذه البيانات، قد لا نتمكن من تقديم الخدمة المطلوبة.",
    "Information collection Para2": "نحتفظ فقط بالبيانات الشخصية طالما كان ذلك ضرورياً لتحقيق الغرض (بما في ذلك أي غرض مرتبط مباشرة) الذي تم أو سيتم استخدام البيانات من أجله.",
    "Information collection Para3": "بالإضافة إلى ذلك، عندما تتصفح الموقع، سنجمع المعلومات الفنية الأساسية التي يرسلها متصفحك إلى الموقع مثل نوع المتصفح واللغة، أوقات الوصول، عنوان الموقع الذي جئت منه إلى الموقع، عنوان بروتوكول الإنترنت (IP) الخاص بك، أو بيانات تدفق النقر داخل موقعنا (أي الإجراءات المتخذة فيما يتعلق بالموقع) إلخ. نجمع مثل هذه المعلومات الفنية خلال زيارتك للموقع من خلال أدوات جمع البيانات الآلية لدينا، والتي قد تشمل ملفات تعريف الارتباط وغيرها من التقنيات المستخدمة بشكل شائع. نجمع مثل هذه البيانات بهدف تحسين وظائف الموقع. المزيد من المعلومات حول ملفات تعريف الارتباط موضح أدناه.",
    "Use of information": "استخدام المعلومات",
    "Use of information Desc": "الأغراض التي قد يتم استخدام المعلومات من قبلنا في باكستان وخارجها تشمل:",
    "Use of information a": "نستخدم معلوماتك للرد على الاستفسارات، تقديم الخدمات، وتقديم حلول مصممة لتلبية احتياجات عملك.",
    "Use of information b": "تقديم الخدمات والمعلومات المعروضة من خلال الموقع",
    "Use of information c": "تقديم الخدمات لتيسير التجارة بين باكستان والخارج والعكس (أو غير ذلك)، وتوفير المستعلمين بمعلومات الاتصال والأعمال",
    "Use of information d": "عملياتنا، مثلاً، دمجها في قاعدة بياناتنا، التحليل، البحث والتدقيق",
    "Use of information e": "الامتثال للقوانين، اللوائح أو قواعد الممارسة في باكستان",
    "Use of information f": "الإجراءات القانونية، بما في ذلك تحصيل المبالغ المتأخرة",
    "Use of information g": "بيانات الاستخدام تساعدنا على تحليل الاتجاهات وتحسين موقعنا، مما يجعله أكثر سهولة في الاستخدام ويمكننا من أن نكون أكثر كفاءة.",
    "Use of information h": "أغراض أخرى تتعلق مباشرة بالأنشطة المحددة أعلاه",
    "Use of information Para": "قد نقوم بالتسويق المباشر عبر الفاكس، البريد الإلكتروني، البريد المباشر، الهاتف ووسائل الاتصال الأخرى سواء الآن أو في المستقبل أو نرسل لك النشرات الإخبارية الإلكترونية. يمكنك اختيار عدم تلقي المواد الترويجية، ببساطة عن طريق إخبارنا (انظر أدناه لتفاصيل الاتصال)، وسنتوقف عن القيام بذلك، دون رسوم. إذا كان القانون المعمول به يتطلب أن نتلقى موافقتك الصريحة قبل أن نرسل لك أنواعاً معينة من الاتصالات التسويقية، فسنرسل لك تلك الأنواع من الاتصالات فقط بعد تلقي موافقتك الصريحة.",
    "Disclosure": "الكشف",
    "Disclosure Desc": "لا نشارك، ولا نبيع، ولا نوزع معلوماتك الشخصية على أطراف ثالثة، إلا عند الضرورة لتقديم الخدمات (مثل استخدام البائعين من الأطراف الثالثة) أو كما يتطلبه القانون.",
    "Disclosure Desc2": "سنحتفظ بالبيانات الشخصية التي نحتفظ بها سراً لكن قد نقدم بياناتك الشخصية ل:",
    "Disclosure Bullet 1": "مكاتبنا الخارجية، الشركاء التابعين، شركاء الأعمال والنظراء.",
    "Disclosure Bullet 2": "المؤسسات التي يتطلب منا القانون الكشف لها في باكستان",
    "Disclosure Para": "قد نقدم بياناتك الشخصية كما يتطلب أو يسمح به القانون للامتثال لاستدعاء، أمر قضائي أو عملية قانونية مماثلة أو طلبات حكومية، أو عندما نعتقد بحسن نية أن الكشف مطلوب قانونياً أو ضروري لحماية حقوقنا وممتلكاتنا، أو حقوق وممتلكات الآخرين، بما في ذلك ولكن لا يقتصر على المستشارين، والسلطات القانونية والتنظيمية في باكستان. قد ننقل أيضاً بياناتك الشخصية إلى طرف ثالث يكتسب كل أو جزء من أصولنا، أو يخلفنا في مواصلة كل أو جزء من أعمالنا، سواء بالاندماج، الاستحواذ، إعادة التنظيم أو غير ذلك. قد نقدم أيضاً رقم جواز سفرك أو بطاقة هويتك للأفراد، الوكلاء، شركاء الأعمال ومقدمي الخدمات فيما يتعلق بالخدمات أو المنتجات المشتراة أو الزيارات الأجنبية وفقاً لمتطلبات العمل، الأشخاص الذين يخضعون لواجب السرية لدينا و/أو الأشخاص الذين يتطلب منا القانون الكشف لهم في أو خارج باكستان.",
    "Cookies": "ملفات تعريف الارتباط",
    "Cookies Para1": "ملفات تعريف الارتباط هي ملفات نصية صغيرة، أحياناً مشفرة، يتم تخزينها على الأقراص الصلبة للكمبيوتر من قبل المواقع التي تزورها. يتم استخدامها لمساعدتك على التنقل في المواقع بكفاءة وكذلك لتوفير معلومات لمالك الموقع. ملفات تعريف الارتباط لا تحتوي على أي برامج. هناك نوعان عامان من ملفات تعريف الارتباط، ملفات تعريف الارتباط للجلسة وملفات تعريف الارتباط الدائمة. ملفات تعريف الارتباط للجلسة تُستخدم فقط أثناء جلسة عبر الإنترنت وسيتم حذفها بمجرد مغادرتك للموقع. ملفات تعريف الارتباط الدائمة لها عمر أطول وسيتم الاحتفاظ بها من قبل الموقع واستخدامها في كل مرة تزور فيها موقعًا. يمكن حذف كل من ملفات تعريف الارتباط للجلسة والدائمة من قبلك في أي وقت من خلال إعدادات المتصفح الخاص بك وفي أي حال، لن يتم الاحتفاظ بها أطول من اللازم.",
    "Cookies Para2": "نستخدم ملفات تعريف الارتباط لمعرفة المزيد عن استخدام موقعنا وتفضيلات المستخدمين لتحسين خدماتنا، مما يسهل التصفح الأسرع. قد نقدم بيانات حركة المرور الموجزة للمعلنين فقط بهدف تخصيص الإعلانات لك. نحن نلاحظ حركة المرور، الصفحات التي تمت زيارتها، والوقت الذي تم قضاؤه. قد نربط المعلومات بك، بحيث يمكنك تلقي المعلومات التي تناسب اهتماماتك أكثر.",
    "Cookies Para3": "غالبًا ما يسمح لك متصفحات الويب بمسح ملفات تعريف الارتباط الموجودة من القرص الصلب الخاص بك، وحظر استخدام ملفات تعريف الارتباط و/أو إخطارك عند مواجهة ملفات تعريف الارتباط. إذا اخترت حظر ملفات تعريف الارتباط، يرجى ملاحظة أنك قد لا تتمكن من الاستفادة الكاملة من الميزات والوظائف الموجودة في الموقع. ملفات تعريف الارتباط ضرورية لبعض ميزات الموقع للعمل، على سبيل المثال، للحفاظ على الاستمرارية أثناء جلسة المتصفح.",
    "Cookies Para4": "نستخدم خدمة توصيل البريد الإلكتروني والتسويق لإرسال رسائل البريد الإلكتروني التي وافقت على تلقيها. تُستخدم علامات البكسل وملفات تعريف الارتباط في تلك الرسائل البريدية وفي موقعنا لمساعدتنا في قياس فعالية إعلاناتنا وكيفية استخدام الزوار لموقعنا على الويب.",
    "Cookies Para5": "نستخدم شركة إعلانات خارجية لعرض الإعلانات عند زيارتك لموقعنا. قد تستخدم هذه الشركة المعلومات (باستثناء اسمك وعنوانك وعنوان بريدك الإلكتروني أو رقم هاتفك) عن زيارتك لهذا الموقع من أجل تقديم إعلانات عن السلع والخدمات التي قد تهمك. في سياق عرض الإعلانات لهذا الموقع، قد تضع المعلنة الخارجية أو تتعرف على ملف تعريف ارتباط فريد على متصفحك.",
    "Security": "الأمان",
    "Security Desc": "نطبق تدابير أمان قوية لضمان حماية بياناتك الشخصية من الوصول غير المصرح به أو الاستخدام أو الكشف عنها. تتوافق ممارساتنا مع المعايير الصناعية لحماية خصوصيتك. البيانات الشخصية المخزنة إلكترونيًا محمية بكلمة مرور. تُستخدم تقنية التشفير في مناطقنا المؤمنة. أنظمتنا الحاسوبية موضوعة في مناطق مقيدة. نسمح فقط للموظفين المخولين بالوصول إلى البيانات الشخصية. قد يتلقى هؤلاء الموظفين في بعض الأحيان تدريباً على سياسات الخصوصية لدينا.",
    "Hyperlinks": "الروابط الخارجية",
    "Hyperlinks Desc": "قد يحتوي الموقع من وقت لآخر على روابط لمواقع خارجية تديرها أطراف ثالثة لراحتك. ليس لدينا أي سيطرة على هذه المواقع الخارجية أو المحتوى الخاص بها. بمجرد مغادرتك للموقع، لا يمكننا أن نكون مسؤولين عن حماية وخصوصية أي معلومات تقدمها لهذه المواقع الخارجية. يجب أن تتوخى الحذر وتنظر في بيان الخصوصية الخاص بالموقع الذي تزوره.",
    "Changes": "التغييرات",
    "Changes Desc": "تحتفظ شركة Mobius Technology Solutions بالحق في تحديث أو تعديل هذه السياسة في أي وقت. سيتم نشر التغييرات على هذه الصفحة، ونشجع المستخدمين على مراجعتها بشكل دوري للحصول على إرشادات أفضل.",
    "Your data privacy rights": "حقوق خصوصية بياناتك",
    "Your data privacy rights Desc": "باستخدام خدماتنا أو زيارة موقعنا، فإنك تقر بجمع واستخدام بياناتك الشخصية من قبلنا كما هو موضح في هذا البيان. إذا كنت لا توافق على استخدام بياناتك الشخصية كما هو محدد في هذا البيان، أو شروط الاستخدام، الرجاء عدم استخدام هذا الموقع.",
    "Under the law, you have the right:": "بموجب القانون، لديك الحق:",
    "Your data privacy rights Bullet1": "للتحقق مما إذا كنا نحتفظ ببيانات شخصية عنك وللوصول إلى هذه البيانات",
    "Your data privacy rights Bullet2": "لطلب الوصول إلى بياناتك الشخصية وتصحيحها أو حذفها.",
    "To exercise these rights, please contact us at": "لممارسة هذه الحقوق، يرجى الاتصال بنا على",
    "Your data privacy rights Para": "حيث يسمح القانون بذلك، قد نفرض رسوماً معقولة لمعالجة طلب الوصول إلى البيانات.",
    "Your data privacy rights Para2": "إذا كان هناك أي تعارض بين النسخة الإنجليزية والنسخ الأخرى من هذا البيان، تسود النسخة الإنجليزية.",
    "Content": "المحتوى",
    "Content Desc": "أي معلومات، مواد، وثائق، نصوص، صور، مقاطع فيديو، دلائل، ملفات، قواعد بيانات، قوائم، خدمات و/أو آليات يتم توفيرها، إنتاجها، استضافتها، ربطها أو الوصول إليها من خلال الاستخدام و/أو تقديم الـ Sourcing",
    "Information": "المعلومات",
    "Information Desc": "المعلومات، البيانات، المحتوى، التحليلات، الأخبار، التقارير، البرامج، الصور الفوتوغرافية، الصور، الرسومات، الفيديو، الصوت، البرمجيات وغيرها من المواد والخدمات، الاتصالات، الإرساليات والعناصر الأخرى، الملموسة أو غير الملموسة",
    "Personal data": "البيانات الشخصية",
    "Personal data Desc": "المعلومات التي تحدد الهوية الشخصية أو البيانات الحساسة (بما في ذلك وليس محصوراً بها الأسماء، الأعمار، العناوين، المهن، جهات الاتصال، التفاصيل الشخصية الأخرى ومعلومات بطاقات الائتمان)",
    "Services Desc": "تشمل الخدمات الـ Sourcing، معارض التجارة، Business Stat-Online، منتدى Mobius Technology Solutions، بحوث Mobius Technology Solutions، تطبيق المعرض عبر الإنترنت، السوق عبر الإنترنت، وغيرها من الخدمات التي قد تُقدم من وقت لآخر على الموقع الإلكتروني",
    "Sourcing": "التوريد",
    "Sourcing Desc": "بعض الخدمات عبر الإنترنت وخارجها التي تقدمها Mobius Technology Solutions، تشمل المحتوى عن المنتجات والخدمات وتقديم معلومات، المعاملات، الاستفسارات وخدمات الربط بين المشترين والموردين.",
    "Mobius Technology Solutions Affiliates, Our Affiliates": "الشركات التابعة لـ Mobius Technology Solutions، شركاؤنا",
    "Mobius Technology Solutions Affiliates, Our Affiliates Desc": "وكلاء أو مرخصي Mobius Technology Solutions، وعملائهم، ضباطهم، الشركات التابعة والموظفين",
    "Terms of Use": "شروط الاستخدام",
    "Terms of Use Desc": "شروط الاستخدام المبينة أدناه كما يتم تعديلها من وقت لآخر",
    "Third Party Provider": "مقدم الخدمة الطرف الثالث",
    "Third Party Provider Desc": "أي مزود للمعلومات أو الخدمات (بما في ذلك معالجات الدفع الطرف الثالث) على الموقع الإلكتروني بخلاف Mobius Technology Solutions",
    "users": "المستخدمون",
    "you": "أنت",
    "your": "خاصتك",
    "any person who accesses the Website": "أي شخص يصل إلى الموقع الإلكتروني",
    "Website": "الموقع الإلكتروني",
    "Website Desc": "يشمل الخدمات المقدمة فيه، وأي مواقع إلكترونية أخرى تستضيفها أو تربط بها Mobius Technology Solutions من وقت لآخر",
    "Terms of use": "شروط الاستخدام",
    "Terms & Conditions Desc": "مرحبًا بكم في موقع Mobius Technology Solutions. يرجى قراءة شروط الاستخدام الموضحة أدناه قبل التفاعل مع خدماتنا أو محتوانا، حيث إنها تنطبق على استخدامك للموقع. استخدامك للموقع يعني قبولك لهذه الشروط والموافقة على الالتزام بها وبجميع الشروط الأخرى المشار إليها هنا.",
    "Changes to Website": "تغييرات على الموقع",
    "Changes to Website Desc": "يمكننا، وفقًا لتقديرنا الخاص وفي أي وقت، ودون إشعار مسبق، إضافة أو تعديل أو إزالة أي معلومات من الموقع، أو تغيير تقديم المحتوى أو جوهره أو وظائفه.",
    "Use of the Website": "استخدام الموقع",
    "Use of the Website Desc": "بالدخول إلى موقعنا، تؤكد أنك لا تقل عن 18 عامًا أو لديك موافقة ولي الأمر/الوصي.",
    "Eligibility": "الأهلية",
    "Intellectual Property Rights": "حقوق الملكية الفكرية",
    "Intellectual Property Rights Desc": "جميع حقوق الملكية الفكرية القائمة بالنسبة للموقع تخص Mobius Technology Solutions أو قد تم الترخيص لها قانونياً لاستخدامها على الموقع. وهذا يشمل ولكن لا يقتصر على الرسومات، العلامات التجارية، الشعارات، وغيرها من الملكيات الفكرية المعروضة على هذا الموقع والمستخدمة في الممارسات التجارية الفعلية هي ملكية حصرية لـ Mobius Technology Solutions. لا يمكنك نسخ أو توزيع أو استخدام أي محتوى دون الحصول مسبقًا على إذن خطي منا.",
    "Intellectual Property Rights Desc2": "جميع الحقوق بموجب القوانين المعمول بها محفوظة. لا يُسمح بتحميل، نشر، نسخ، بث أو توزيع بأي شكل من الأشكال أي جزء من الموقع نفسه أو إنشاء أي أعمال مشتقة تتعلق به، حيث أن الموقع محمي بموجب حقوق النشر وفقًا للقوانين المعمول بها.",
    "Intellectual Property Rights Desc3": "تأخذ Mobius Technology Solutions انتهاك حقوق الملكية الفكرية على محمل الجد وقد وضعت إرشادات للتعامل مع هذه الحالات.",
    "Limitation of Liability and Warranty": "تحديد المسؤولية والضمان",
    "Limitation of Liability and Warranty Desc": "لا تتحمل Mobius Technology Solutions أية مسؤولية عن أي أضرار مباشرة أو غير مباشرة ناتجة عن استخدام أو عدم القدرة على استخدام الموقع أو خدماته. نبذل قصارى جهدنا لضمان دقة المحتوى على موقعنا، ولكننا لا نضمن خلوه من الأخطاء أو السهو. جميع المعلومات المتاحة من حين لآخر على الموقع هي للإشارة العامة فقط. لا تتحمل Mobius Technology Solutions أي مسؤولية في هذا الصدد.",
    "YOUR ACCESS TO AND USE OF OUR WEBSITE IS AT YOUR SOLE RISK AND IS PROVIDED": "يتم توفير وصولك واستخدامك لموقعنا على مسؤوليتك الخاصة",
    "AS IS": "كما هو",
    "AS AVAILABLE": "حسب التوفر",
    "Limitation of Liability and Warranty Desc2": "الموقع الإلكتروني مخصص لاستخدامك الشخصي فقط ولا نقدم أي تمثيلات أو ضمانات من أي نوع، صريحة أو ضمنية، بما في ذلك، دون حصر، أي ضمانات للتسويق أو الملاءمة لغرض معين.",
    "Limitation of Liability and Warranty Desc3": "مسؤوليتنا الكاملة والتعويض الوحيد المتاح لك بالنسبة للموقع الإلكتروني أو غير ذلك، هو إعادة أداء الخدمات المعيبة. في الولايات القضائية التي لا تسمح بإقصاء أو تحديد أنواع معينة من المسؤولية، ستكون مسؤوليتنا محدودة إلى أقصى حد يسمح به القانون.",
    "Limitation of Liability and Warranty Desc4": "لا نقدم أي تأييد، ضمان أو تعهد بأي معلومات، مواد، منتجات أو خدمات يتم تقديمها من خلال فاكسنا، البريد الإلكتروني، تسليم المستندات شخصيًا لك أو لمنظمتك.",
    "Neither Mobius Technology Solutions nor any of the Mobius Technology Solutions Affiliates shall guarantee or assume any responsibility that": "لا تضمن Mobius Technology Solutions ولا أي من الشركات التابعة لها أو تتحمل أي مسؤولية عن:",
    "Limitation Bullet1": "المعلومات الموجودة على الموقع دقيقة، كافية، محدثة أو يمكن استخدامها لأي غرض آخر غير المرجعية العامة.",
    "Limitation Bullet2": "المعلومات على الموقع خالية من العيوب، الأخطاء، السهو، الفيروسات أو أي شيء قد يغير، يحذف، يضيف إلى أو يتلف برنامجك، بياناتك أو معداتك.",
    "Limitation Bullet3": "الرسائل المرسلة عبر الإنترنت بما في ذلك تلك المتعلقة بالخدمات ستكون خالية من التقاط، التلف، الخطأ، التأخير أو الفقدان.",
    "Limitation Bullet4": "الوصول إلى الموقع سيكون متاحًا أو غير متقطع.",
    "Limitation Bullet5": "استخدام الموقع أو الخدمات سيحقق نتيجة معينة، أو",
    "Limitation Bullet6": "سيتم تصحيح العيوب في الموقع.",
    "Limitation of Liability and Warranty Desc5": "دون تقييد عمومية ما سبق، في أي حال من الأحوال لن تكون Mobius Technology Solutions أو الشركات التابعة لها مسؤولة تجاهك أو أي شخص آخر عن أي خسائر مباشرة، غير مباشرة، عرضية، خاصة، تأديبية أو تبعية، بما في ذلك أي خسارة تجارية أو أرباح، ناتجة عن استخدام أو عدم القدرة على استخدام المعلومات أو الخدمات، حتى لو تم إبلاغ Mobius Technology Solutions أو الشركات التابعة لها بإمكانية حدوث مثل هذه الخسائر.",
    "Limitation of Liability and Warranty Desc6": "علاوة على ذلك، لا تقبل Mobius Technology Solutions أي مسؤولية أو التزام فيما يتعلق بالمعلومات أو الخدمات المقدمة من قبل مقدمي الخدمات الخارجيين، ولا تؤيد هؤلاء المقدمين. أنت تقر وتوافق على أن أي نزاع يتعلق بهذه المعلومات أو الخدمات لا يتعلق بـ Mobius Technology Solutions وهو مسألة بينك وبين مقدم الخدمة الخارجي هذا.",
    "Limitation of Liability and Warranty Desc7": "سوف تمارس وتعتمد فقط على مهاراتك وحكمك الخاص في استخدامك وتفسيرك للمعلومات واستخدام الخدمات. أنت مسؤول عن التأكد من أن استخدامك للمعلومات المحصلة عبر الموقع والخدمات بأي شكل من الأشكال لأي غرض يتوافق مع جميع المتطلبات القانونية المعمول بها، بما في ذلك دون حصر، قانون حماية البيانات الذي ينطبق عليك.",
    "Limitation of Liability and Warranty Desc8": "دون المساس بما سبق، إذا لم يسير استخدامك للخدمات بشكل مرضي و/أو، حيثما ينطبق، لم تتلق الردود المناسبة على هذا الاستخدام من Mobius Technology Solutions كما هو موضح في هذه الشروط أو الشروط المعمول بها وفقًا للبند 1.2 أعلاه أو غير ذلك، يُنصح بالاتصال بنا عبر نموذج الاتصال. عدم الرد لا يعتبر بأي حال من الأحوال موافقة أو تنازل.",
    "Limitation of Liability and Warranty Desc9": "ستطبق قيود المسؤولية الواردة في هذه الشروط إلى أقصى حد تسمح به القوانين المعمول بها.",
    "Service Descriptions and Pricing": "أوصاف الخدمات والتسعير",
    "Service Descriptions and Pricing Desc": "نسعى للحفاظ على تحديث جميع أوصاف الخدمات والتسعير. ومع ذلك، قد تحدث أخطاء بين الحين والآخر، وتحتفظ Mobius Technology Solutions بالحق في تصحيح أي اختلافات في أوصاف الخدمات أو التسعير دون إشعار مسبق.",
    "Third-Party Information": "معلومات الطرف الثالث",
    "Third-Party Information Desc": "قد يحتوي موقعنا على روابط لمواقع ويب تابعة لجهات خارجية لراحتك. لا تتحمل Mobius Technology Solutions المسؤولية عن المحتوى أو الممارسات أو سياسات الخصوصية لهذه المواقع الخارجية. نشجعك على مراجعة الشروط وسياسات الخصوصية لمواقع الطرف الثالث قبل التفاعل معها. لا تتحمل Mobius Technology Solutions المسؤولية إذا لم تكن المعلومات المقدمة محدثة، ولا تقوم Mobius Technology Solutions بالتحقق من هذه المعلومات بشكل منفصل. وبناءً عليه، لا نتحمل أي مسؤولية على الإطلاق فيما يتعلق بهذه المعلومات. أي استخدام لهذه المعلومات والاعتماد عليها يكون على مسؤوليتك الخاصة.",
    "Third-Party Information Desc2": "قد تأخذك الروابط الموجودة على الموقع إلى مواقع أخرى وأنت تقر وتوافق على أن Mobius Technology Solutions والشركات التابعة لها لا تتحمل أي مسؤولية عن دقة أو توفر أي معلومات يتم توفيرها من قبل المواقع المرتبطة. الروابط إلى مواقع أخرى لا تشكل تأييدًا من Mobius Technology Solutions لهذه المواقع أو المعلومات أو المنتجات أو الإعلانات أو المواد الأخرى المتاحة على هذه المواقع.",
    "Payment Terms": "شروط الدفع",
    "Payment Terms Desc": "يجب أن يتم جميع الدفعات مقابل الخدمات من خلال الطرق المعتمدة المدرجة على موقعنا أو كما تم الاتفاق عليها في الشروط التعاقدية. تحتفظ Mobius Technology Solutions بالحق في تغيير التسعير أو طرق الدفع دون إشعار مسبق.",
    "Termination of Access": "إنهاء الوصول",
    "Termination of Access Desc": "نحتفظ بالحق في منع أو رفض أو إنهاء أو تعليق الوصول إلى موقعنا لأي مستخدم فورًا ودون إشعار إذا كنا من الرأي بأنك قد انتهكت أيًا من الشروط الموجودة في شروط الاستخدام أو أن مثل هذا الحظر أو الرفض مناسب أو مرغوب فيه أو ضروري وفقًا لتقديرنا الخاص. وهذا يشمل أي سوء استخدام للموقع أو انتهاك لحقوق الملكية الفكرية. في حين أننا ننفذ تدابير أمان مناسبة للتحكم في الوصول إلى الموقع (يرجى الاطلاع على بيان سياسة الخصوصية لدينا لمزيد من التفاصيل)، يجب عليك الحفاظ على سرية تفاصيل تسجيل الدخول الخاصة بك (إن وجدت) وضمان أنك أنت أو الموظفون المخولون فقط من يمكنهم الوصول إلى الخدمات للأغراض المناسبة.",
    "Changes to Terms": "تغييرات في الشروط",
    "Changes to Terms Desc": "تحتفظ Mobius Technology Solutions بالحق في تحديث أو تعديل أو تغيير هذه الشروط والأحكام في أي وقت ووفقًا لتقديرنا الخاص دون إشعار أو مسؤولية تجاهك. يشكل استمرار استخدامك لموقعنا بعد التغييرات قبولك للشروط المنقحة.",
    "Changes to Terms Desc2": "بالإضافة إلى هذه الشروط الاستخدام، قد يخضع استخدام الخدمات المقدمة على الموقع لشروط وأحكام إضافية. على وجه التحديد:",
    "Changes to Terms Bullet1": "يخضع استخدام خدمة التوريد لدينا وطلبات صغيرة على www.mobiustechnology.com أيضًا لاتفاقية المستخدم الخاصة بنا للتوريد",
    "Changes to Terms Bullet2": "يخضع استخدام خدمة البحث في Mobius Technology Solutions أيضًا لاتفاقية المستخدم الخاصة بنا للبحث في Mobius Technology Solutions",
    "Changes to Terms Desc3": "في حال وجود أي تعارض، ستسود شروط وأحكام الخدمات المحددة والعقود التجارية على هذه الشروط الاستخدام.",
    "Users Conduct": "سلوك المستخدمين",
    "Users Conduct Desc": "كشرط لاستخدامك للموقع، يجب ألا:",
    "Users Conduct Bullet1": "تتعدى أو تقتحم أو تصل أو تستخدم أو تحاول التعدي أو الاقتحام أو الوصول أو الاستخدام لأي أجزاء أخرى من خوادمنا و/أو أي مناطق بيانات لم تحصل على تصريح باستخدامها منا.",
    "Users Conduct Bullet2": "تقييد أو تعطيل استخدام أي مستخدم آخر للموقع والاستمتاع به.",
    "Users Conduct Bullet3": "نشر أو بث أي معلومات غير قانونية، احتيالية، تشهيرية، مسيئة، فاحشة، إباحية، بذيئة، تهديدية، مسيئة، محقودة، مسيئة، أو غير مقبولة أو غير معقولة من أي نوع، بما في ذلك على سبيل المثال لا الحصر أي نقل يشكل أو يشجع على السلوك الذي قد يشكل جريمة جنائية، يؤدي إلى مسؤولية مدنية، أو يخالف أي قانون محلي أو ولاية أو وطني أو أجنبي.",
    "Users Conduct Bullet4": "نشر أو بث أي إعلانات، طلبات، رسائل سلسلة، مخططات هرمية، فرص استثمارية أو مخططات أو أي اتصال تجاري غير مرغوب فيه، أو المشاركة في الرسائل العشوائية أو الفيضانات.",
    "Users Conduct Bullet5": "نشر أو بث أي معلومات أو برنامج يحتوي على أي فيروس، حصان طروادة، دودة أو أي مكون ضار آخر.",
    "Users Conduct Bullet6": "نشر، نشر، بث، إعادة إنتاج، توزيع، استغلال أو استخدام بأي شكل من الأشكال أي معلومات تم الحصول عليها من خلال الموقع لأغراض متعلقة بما يلي:",
    "Users Conduct Bullet7": "رفع، نشر، نشر، بث، إعادة إنتاج، أو توزيع بأي شكل من الأشكال، معلومات تم الحصول عليها من خلال الموقع والمحمية بحقوق النشر أو أي حق ملكية آخر، أو إنشاء أعمال مشتقة منها، دون الحصول على إذن كتابي مسبق من مالك حقوق النشر أو صاحب الحق.",
    "Users Conduct subBullet1": "إجراء أي أنشطة تسويق مباشر و/أو نشر أو توزيع أي جزء من محتوى أي مواد دعائية أو إعلانية غير مرغوب فيها.",
    "Users Conduct subBullet2": "الإعلان و/أو الترويج لأي سلع أو خدمات.",
    "Users Conduct subBullet3": "بيع أو تبادل أي جزء من المعلومات المتحصل عليها من خلال الموقع مقابل أي منافع، مكاسب، أرباح أو مكافآت؛ أو",
    "Users Conduct subBullet4": "أي أغراض تجارية أخرى؛ و/أو",
    "Users Conduct Desc2": "ليس لديك أي حقوق في أو للمعلومات المتاحة من وقت لآخر على الموقع ولن تستخدم المعلومات المتاحة من وقت لآخر على الموقع بأي شكل من الأشكال أو لأي غرض، إلا كما هو مسموح به بموجب هذه الشروط الاستخدام.",
    "Indemnity": "التعويض",
    "Indemnity Desc": "أنت توافق على الدفاع عند الطلب، وتعويض، وحماية Mobius Technology Solutions والشركات التابعة لها من وضد جميع المسؤوليات، الأضرار، الادعاءات، الأعمال، التكاليف والنفقات (بما في ذلك دون حدود الرسوم القانونية)، فيما يتعلق بأو ناشئة عن خرقك لأي بند في هذه الشروط الاستخدام و/أو استخدامك للموقع و/أو المعلومات المتاحة من وقت لآخر على الموقع لأي غرض كان (سواء كان يشكل خرقًا لأي بند في هذه الشروط أم لا). قد نشارك، عند الضرورة، في الدفاع عن أي مطالبة أو عمل وأي مفاوضات للتسوية. لا يجوز إجراء أي تسوية قد تؤثر سلبًا على حقوقنا أو التزاماتنا دون موافقتنا الكتابية المسبقة. نحتفظ بالحق، على نفقتنا الخاصة وبإشعار لك، بتولي الدفاع الحصري والسيطرة على أي مطالبة أو عمل.",
    "Partial Invalidity": "البطلان الجزئي",
    "Partial Invalidity Desc": "عدم الشرعية، عدم الصلاحية أو عدم القابلية للتنفيذ لأي بند من هذه الشروط الاستخدام تحت قانون أي ولاية قضائية لن يؤثر على شرعيتها، صلاحيتها أو قابليتها للتنفيذ تحت قوانين أي ولاية قضائية أخرى ولا على شرعية، صلاحية أو قابلية تنفيذ أي بند آخر.",
    "Governing Law": "القانون الحاكم",
    "Governing Law Desc": "تخضع هذه الشروط والأحكام للقوانين الباكستانية وتفسر وفقًا لها. أي نزاعات ناشئة عن هذه الشروط تخضع للولاية القضائية الحصرية لمحاكم باكستان.",
    "terms-Privacy Policy": "سياسة الخصوصية",
    "terms-Privacy Policy Desc": "للحصول على معلومات حول سياساتنا وممارساتنا الخاصة بالخصوصية، يرجى الرجوع إلى بيان سياسة الخصوصية لدينا. أنت توافق على استخدام وكشف معلوماتك بالطريقة الموضحة في بيان سياسة الخصوصية لدينا (كما يتم تحديثه من وقت لآخر). عند جمع البيانات الشخصية فيما يتعلق بالخدمات، يجب عليك أيضًا الرجوع إلى اتفاقيات المستخدم ذات الصلة المرتبطة بالنموذج الذي من خلاله يتم جمع بياناتك الشخصية.",
    "Several Users": "عدة مستخدمين",
    "Several Users Desc": "إذا كان هناك شخصان أو أكثر يلتزمون بهذه الشروط الاستخدام كمستخدمين، فإن مسؤوليتهم بموجب شروط الاستخدام هذه مشتركة وعدة، وحقوقهم مشتركة.",
    "terms-Contact Us": "اتصل بنا",
    "terms-Contact Us Desc": "لأي استفسارات أو مخاوف بخصوص هذه الشروط والأحكام، يرجى الاتصال بنا على",
    "Workplace Policies and Procedures of Mobius Technology Solutions": "سياسات وإجراءات مكان العمل في Mobius Technology Solutions",
    "Workplace Policies and Procedures of Mobius Technology Solutions Desc": "من خلال وضع وتطبيق هذه السياسات والإجراءات الشاملة في مكان العمل، تهدف الشركة إلى تعزيز بيئة عمل منتجة وأخلاقية ومتوافقة تعطي الأولوية لرفاهية موظفيها ونجاح الشركة.",
    "General Conduct": "السلوك العام",
    "General Conduct Desc": "يتوقع من الموظفين دائمًا أن يتصرفوا بطريقة مهنية، معاملة الزملاء والعملاء والزبائن بالاحترام واللباقة. لن يتم التسامح مع السلوك غير المهني، مثل التحرش، التمييز، أو استخدام اللغة الهجومية.",
    "Professional Conduct": "السلوك المهني",
    "Professional Conduct Desc": "يُطلب من الموظفين الحفاظ على أعلى معايير الاحتراف في عملهم، مع الحفاظ على السرية والنزاهة والصدق في جميع تعاملاتهم التجارية. الالتزام بمدونة أخلاقيات الشركة والامتثال لجميع اللوائح الصناعية ذات الصلة إلزامي.",
    "Regulatory Compliance": "الامتثال التنظيمي",
    "Regulatory Compliance Desc": "يجب على الموظفين الامتثال لجميع القوانين واللوائح والمعايير الصناعية المعمول بها في أداء واجباتهم. يجب الإبلاغ فورًا عن أي انتهاكات لمتطلبات التنظيم للمسؤول المعين عن الامتثال.",
    "HR and Employment Policies": "سياسات الموارد البشرية والتوظيف",
    "HR and Employment Policies Desc": "تلتزم الشركة بتوفير بيئة عمل آمنة وشاملة، وتعزيز التنوع وتكافؤ الفرص لجميع الموظفين. يجب اتباع سياسات الموارد البشرية المتعلقة بالتوظيف وتقييم الأداء والترقية والإنهاء بدقة.",
    "Ordering Equipment and Other Transactions": "طلب المعدات والمعاملات الأخرى",
    "Ordering Equipment and Other Transactions Desc": "يجب أن تتبع جميع الأنشطة الشرائية الإجراءات المعمول بها في الشركة لشراء المعدات والخدمات واللوازم. يجب على الموظفين المسؤولين عن الطلبات التأكد من أن المعاملات مصرح بها، وموثقة، ومتوافقة مع الإرشادات الميزانية.",
    "Use of Technology and Social Media": "استخدام التكنولوجيا ووسائل التواصل الاجتماعي",
    "Use of Technology and Social Media Desc": "يجب على الموظفين استخدام التكنولوجيا المقدمة من الشركة بمسؤولية ووفقًا لسياسات الأمان الخاصة بتكنولوجيا المعلومات. لا يُسمح باستخدام وسائل التواصل الاجتماعي شخصيًا خلال ساعات العمل، ويُنصح الموظفون بعدم مشاركة معلومات الشركة عبر الإنترنت. سيتم اتخاذ إجراءات قانونية في حالة الإخلال بالخصوصية.",
    "Health and Safety": "الصحة والسلامة",
    "Health and Safety Desc": "ضمان بيئة عمل آمنة أمر بالغ الأهمية. يجب على الموظفين اتباع بروتوكولات الصحة والسلامة، والإبلاغ عن أي مخاطر بشكل فوري، والمشاركة في برامج التدريب على السلامة. تلتزم الشركة بمنع حوادث العمل وتعزيز رفاهية الموظفين.",
    "Employee Onboarding": "توجيه الموظفين الجدد",
    "Employee Onboarding Desc": "سيخضع الموظفون الجدد لعملية توجيه شاملة تشمل جلسات التOrient الOrientatكي، التدريب على السياسات والإجراءات، والتعريف بثقافة الشركة. يتحمل المديرون مسؤولية ضمان انتقال سلس للموظفين الجدد.",
    "Procurement and Due Diligence": "التProcurement and Due Diligence",
    "Procurement and Due Diligence Desc": "يجب أن تتم جميع الأنشطة الشرائية، بما في ذلك اختيار الموردين والتفاوض على العقود والعناية الواجبة، بطريقة شف Transparentaffية وأخلاقية. الالتزام بسياسة الشراء الخاصة بالشركة وإجراءاتها إلزامي لضمان ممارسات شرائية عادلة وفعالة من حيث التكلفة.",
    "Vaccine Policy of Mobius Technology Solutions": "سياسة التطعيم في Mobius Technology Solutions",
    "Mandatory Vaccination Requirement": "متطلب التطعيم الإلزامي",
    "Mandatory Vaccination Requirement Desc": "تلزم Mobius Technology Solutions جميع الموظفين بأن يكونوا مطعمين بشكل كامل ضد الأمراض المعدية الشائعة، بما في ذلك وليس محصورًا في الإنفلونزا، COVID-19، وغيرها كما توصي السلطات الصحية.",
    "Vaccine Accessibility": "توافر اللقاح",
    "Vaccine Accessibility Desc": "توفر الشركة سهولة الوصول إلى اللقاحات من خلال تنظيم حملات التطعيم في الموقع، والشراكة مع مقدمي الرعاية الصحية، وتغطية تكاليف التطعيم لجميع الموظفين (حسب الوظيفة).",
    "Exemptions": "الإعفاءات",
    "Exemptions Desc": "يمكن للموظفين طلب إعفاءات من متطلب التطعيم بناءً على أسباب طبية يدعمها محترف رعاية صحية أو معتقدات دينية صادقة. سيتم مراجعة مثل هذه الحالات على أساس كل حالة على حدة.",
    "Education and Awareness": "التوعية والتثقيف",
    "Education and Awareness Desc": "تجري Mobius Technology Solutions جلسات تدريبية، ندوات عبر الويب، وتوزيع مواد إعلامية لضمان إطلاع الموظفين جيدًا على أهمية وأمان اللقاحات.",
    "Confidentiality and Privacy": "السرية والخصوصية",
    "Confidentiality and Privacy Desc": "سيتم التعامل مع حالة تطعيم الموظفين بأقصى درجات السرية بما يتوافق مع لوائح حماية البيانات. فقط الأشخاص المخولون سيكون لديهم الوصول إلى هذه المعلومات.",
    "Support for Vaccine hesitant Employees": "دعم الموظفين المترددين في أخذ اللقاح",
    "Support for Vaccine hesitant Employees Desc": "تقدم Mobius Technology Solutions موارد ودعم لمعالجة تردد الموظفين تجاه اللقاحات، بما في ذلك استشارات فردية مع محترفين في الرعاية الصحية والوصول إلى مصادر معلومات موثوقة.",
    "Compliance Monitoring": "مراقبة الالتزام",
    "Compliance Monitoring Desc": "سيقوم قسم الموارد البشرية بمراقبة الالتزام بسياسة التطعيم بانتظام وضمان التنفيذ. قد يؤدي عدم الامتثال إلى اتخاذ إجراءات تأديبية مناسبة وفقًا لسياسات الشركة.",
    "Adaptation to Changing Epidemiological Landscape": "التكيف مع المشهد الوبائي المتغير",
    "Adaptation to Changing Epidemiological Landscape Desc": "ستقوم Mobius Technology Solutions بمراجعة سياسة التطعيم وتحديثها باستمرار لتتوافق مع الإرشادات الصحية العامة المتطورة وانتشار الأمراض المعدية في المجتمع.",
    "Communication Strategy": "استراتيجية التواصل",
    "Communication Strategy Desc": "سيتم الحفاظ على قنوات تواصل شفافة ومفتوحة لمعالجة أي مخاوف أو أسئلة من الموظفين بخصوص سياسة التطعيم، مما يضمن بيئة داعمة وشاملة للجميع.",
    "Conclusion": "الخلاصة",
    "Conclusion Desc": "من خلال تنفيذ سياسة تطعيم شاملة، تلتزم Mobius Technology Solutions بحماية صحة ورفاهية موظفيها، مع المساهمة في بيئة عمل أكثر أمانًا وصحة للجميع.",
    "Workplace Policy": "سياسة مكان العمل",
    "Vaccine Policy": "سياسة التطعيم",
    "Fax Number": "رقم الفاكس",
    "Services and Products we offer": "الخدمات والمنتجات التي نقدمها",
    "But not limited to": "ولكن لا تقتصر على"
}