{
    "welcome": "Добро пожаловать в Mobius Technology Solutions",
    "subHeadingHome": "Развивая завтрашний день сегодня: трансформационные технологические решения для мира, ориентированного на будущее",
    "Empowering today": "Расширяя возможности сегодня, ваш",
    "Transformative Solutions": "Трансформационные решения",
    "provider for a": "поставщик для",
    "Future-Forward world": "мира, ориентированного на будущее",
    "contactUs": "Свяжитесь с нами",
    "ourServices": "Наши услуги",
    "visionMissionHeading": "Наше видение, миссия и стратегические цели определяют наш путь к совершенству",
    "visionMissionSubHeading": "Формирование будущего",
    "vision": "Видение",
    "mission": "Миссия",
    "goals": "Цели",
    "visionStatement": "Быть пионерами в инновационных решениях, которые способствуют устойчивому росту и укрепляют отрасли для решения задач завтрашнего дня",
    "missionStatement": "В Mobius мы стремимся предоставлять комплексные, передовые решения, которые обеспечивают безопасность, эффективность и прогресс наших клиентов в различных отраслях",
    "goalsStatement": "В Mobius наши цели - переопределить отраслевые стандарты через инновации, развивать долгосрочные партнерства с нашими клиентами и проактивно решать будущие задачи для обеспечения устойчивого успеха.",
    "HealthSafetyAndRescue": "Здоровье, безопасность и спасение",
    "HealthSafetyAndRescueDetails": "Обеспечение благополучия людей и сообществ с помощью передового медицинского оборудования, услуг экстренной помощи и решений для обеспечения общественной безопасности.",
    "Infrastructural": "Инфраструктурные решения",
    "InfrastructuralDetails": "Предоставление надежных и устойчивых решений в области строительной инженерии, от проектирования и анализа до инспекций безопасности зданий, мостов и других объектов.",
    "IndustrialAutomation": "Промышленная автоматизация",
    "IndustrialAutomationDetails": "Лидерство в последних достижениях промышленной автоматизации, интеграции IoT и цифровой трансформации для оптимизации производственных процессов и повышения производительности.",
    "IndustrialMachines": "Промышленные машины",
    "IndustrialMachinesDetails": "Предоставление передовых промышленных машин для различных секторов, включая сельское хозяйство, упаковку и оборудование для нефтеперерабатывающих заводов.",
    "IndustrialSafety": "Промышленная безопасность",
    "IndustrialSafetyDetails": "Предложение комплексных программ безопасности, обучения и сертификации для обеспечения высочайших стандартов безопасности в промышленных условиях.",
    "IndustrialSolutionsDetails": "Автомобильные промышленные решения, нефтехимические промышленные решения, решения для производственных предприятий, мониторинг бдительности на заводах, аддитивное производство",
    "OilandGasFields": "Нефтегазовые месторождения",
    "OilandGasFieldsDetails": "Повышение эффективности добычи нефти и газа с помощью передовых инструментов мониторинга и оптимизации полевых работ.",
    "SurveillanceSolutions": "Решения для видеонаблюдения",
    "SurveillanceSolutionsDetails": "Реализация комплексных систем безопасности, включая CCTV, системы контроля доступа и удаленное мониторинг, интегрированные с последними технологиями IoT",
    "TradeSolutions": "Торговые решения",
    "TradeSolutionsDetails": "Оптимизация торговых операций с помощью эффективных методов снабжения, закупок, логистики и управления рисками, поддерживаемых передовыми технологиями.",
    "RawMaterials": "Сырье",
    "RawMaterialsDetails": "Закупка и поставка необходимых сырьевых материалов, таких как боксит, уголь и кремнезем, с гарантией качества и своевременной доставкой.",
    "SmartLogistics": "Умная логистика",
    "SmartLogisticsDetails": "Использование IoT, ИИ и систем реального времени для оптимизации логистики, сокращения отходов и повышения энергоэффективности.",
    "EnergyandPowerSolutions": "Решения в области энергетики и электроснабжения",
    "EnergyandPowerSolutionsDetails": "Продвижение инициатив в области возобновляемой энергии и инфраструктуры для умных сетей для обеспечения устойчивых энергетических решений для будущего.",
    "ExploreMore": "Узнать больше",
    "ExploreMoreDetails": "Откройте для себя специализированные услуги, разработанные для повышения эффективности ваших бизнес-операций и расширения вашего рыночного охвата.",
    "services": "Услуги",
    "whoWeAre": "Кто мы",
    "whoWeAreHeading": "Способствуем инновациям, гарантируем успех",
    "whoWeAreSubHeading": "Поддержка отраслей передовыми решениями",
    "whoWeAreDetails": "Mobius Technology Solutions находится в авангарде предоставления комплексных услуг и передовых решений в различных отраслях. Известные нашими прогрессивными стратегиями, мы сочетаем обширные отраслевые знания с инновационными подходами. Наша элитная команда и руководство стремятся повысить безопасность, эффективность и долгосрочный успех наших клиентов через широкий спектр услуг.",
    "InnovativeSolutionProviders": "Поставщики инновационных решений",
    "IndustryInsightExperts": "Эксперты по отраслевым знаниям",
    "EfficiencyEnhancementFocus": "Фокус на повышение эффективности",
    "LongTermSuccess": "Долгосрочный успех",
    "IndustrialSolutions": "Промышленные решения",
    "IndustrialSolutionsHeading": "Передовая технологическая интеграция",
    "IndustrialSolutionsHeading2": "Революция в отраслевых стандартах",
    "AutomotiveIndustrialSolutions": "Промышленные решения для автомобильной промышленности",
    "AutomotiveIndustrialSolutionsDetails": "Улучшение производства автомобилей с помощью инновационных технологий.",
    "PetrochemicalIndustrialSolutions": "Нефтехимические промышленные решения",
    "PetrochemicalIndustrialSolutionsDetails": "Оптимизация процессов нефтехимии для максимальной эффективности.",
    "ManufacturingPlantSolutions": "Решения для производственных заводов",
    "ManufacturingPlantSolutionsDetails": "Оптимизация операций на заводах для увеличения выхода.",
    "VigilanceMonitoringForFactories": "Мониторинг бдительности для заводов",
    "VigilanceMonitoringForFactoriesDetails": "Обеспечение безопасности завода с помощью передовых систем мониторинга.",
    "AdditiveManufacturing": "Аддитивное производство",
    "AdditiveManufacturingDetails": "Революционизация производства с помощью технологии 3D печати.",
    "contactTitle": "Для запросов и заказа услуг",
    "contactDesc": "Свяжитесь с Mobius Technology Solutions сегодня, чтобы узнать о нашем широком спектре промышленных решений. Наша команда экспертов готова ответить на ваши вопросы, предложить рекомендации и поддержать ваш бизнес на каждом этапе. Давайте вместе добиваться успеха.",
    "Sending": "Отправка",
    "Yourquotehassuccessfullybeensent": "Ваш запрос успешно отправлен.",
    "Somethingwentwrong": "Что-то пошло не так",
    "Submit": "Отправить",
    "Phone": "Телефон",
    "Email": "Электронная почта",
    "OurSocialHandles": "Наши социальные сети",
    "AboutUs": "О компании Mobius Technology Solutions",
    "AboutUsDesc": "Mobius Technology Solutions является ведущим поставщиком комплексных услуг и передовых решений в различных отраслях. Мы отличаемся прогрессивным подходом, сочетая глубокие отраслевые знания с инновационными решениями. Наша высококвалифицированная команда и руководство посвящены обеспечению безопасности, эффективности и долгосрочного успеха наших клиентов через разнообразный спектр услуг",
    "WhyHireUs": "Почему стоит нанять нас",
    "WhyHireUsBullet1": "Инновационный подход",
    "WhyHireUsBullet2": "Комплексный портфель услуг:",
    "WhyHireUsBullet3": "Фокус на устойчивость",
    "WhyHireUsDesc1": "Использование передовых технологий для предоставления решений, оптимизирующих процессы и обеспечивающих структурную целостность.",
    "WhyHireUsDesc2": "Наши услуги варьируются от здоровья и безопасности до промышленной автоматизации, сырья и ИТ-решений, охватывая полный спектр потребностей отрасли.",
    "WhyHireUsDesc3": "Через наши решения для зеленых заводов и услуги в области возобновляемой энергии мы способствуем устойчивости, помогая клиентам достичь долгосрочного роста экологически чистым способом.",
    "servicesWeProvide": "Услуги, которые мы предоставляем",
    "servicesWeProvideDesc": "В Mobius Technology Solutions мы специализируемся на предоставлении широкого спектра услуг, разработанных для удовлетворения уникальных потребностей различных отраслей. Наш опыт охватывает множество секторов, что гарантирует, что мы предоставляем индивидуальные решения, которые стимулируют инновации, эффективность и устойчивость. Изучите наши ключевые области обслуживания ниже:",
    "ourServicesDetails": "В Mobius Technology Solutions мы предлагаем комплексный набор услуг, разработанный для удовлетворения разнообразных потребностей различных отраслей. Исследуйте наше предложение ниже или используйте выпадающее меню для прямого перехода к конкретным страницам услуг для получения подробной информации",
    "HealthcareServices": "Медицинские услуги",
    "HealthcareServicesDetails": "Специализация в области деятельности больниц, медицинских и стоматологических практик, медицинского оборудования и фармацевтики.",
    "EmergencyServices": "Экстренные службы",
    "EmergencyServicesDetails": "Комплексные решения для основных экстренных служб, специализированных экстренных служб и технологий реагирования на чрезвычайные ситуации.",
    "PublicCommercialSafety": "Общественная/коммерческая безопасность",
    "PublicCommercialSafetyDetails": "Индивидуальные решения безопасности для коммерческого и общественного секторов, обеспечивающие благополучие сообществ.",
    "InfrastructuralSolutionsandStructuralEngineering": "Инфраструктурные решения и строительная инженерия",
    "BuildingStructuralEngineering": "Строительная инженерия",
    "BuildingStructuralEngineeringDetails": "Проектирование, анализ и инспекция различных конструкций, включая мосты, геотехнические оценки и др.",
    "SafetyStandards": "Стандарты безопасности",
    "SafetyStandardsDetails": "Строгие инспекции безопасности и анализ структурной целостности для новых и существующих конструкций.",
    "SpecializedEngineering": "Специализированное инженерное дело",
    "SpecializedEngineeringDetails": "Инженерия ветра, сейсмическая инженерия и механические конструкции.",
    "EngineeringServices": "Инженерные услуги",
    "AutomationTechnologies": "Технологии автоматизации",
    "IndustrialAutomationandDigitalization": "Промышленная автоматизация и цифровизация",
    "FixedAutomationProgrammableAutomationFlexibleAutomation": "Фиксированная автоматизация, программируемая автоматизация, гибкая автоматизация",
    "FixedAutomationProgrammableAutomationFlexibleAutomationDetails": "",
    "Digitalization": "Цифровизация",
    "DigitalizationDetails": "Внедрение IoT, датчиков, роботов, облачных решений, кибербезопасности и цифровых двойников для оптимизации операций.",
    "MachineryExpertise": "Экспертиза в области машин",
    "TypesofMachines": "Типы машин",
    "TypesofMachinesDetails": "Сельскохозяйственное оборудование, сборочные линии, промышленные роботы, системы упаковки и оборудование для нефтеперерабатывающих заводов",
    "ProcessEfficiency": "Эффективность процесса",
    "ProcessEfficiencyDetails": "Передовые технологии для повышения эффективности и надежности операций промышленных машин.",
    "SafetyProgramsandTraining": "Программы безопасности и обучение",
    "AED": "АД, безопасность кранов/подъемников, защита от падений",
    "AEDDetails": "Полное обучение и сертификация по протоколам безопасности в различных промышленных секторах.",
    "CertificationandCompliance": "Сертификация и соответствие",
    "CertificationandComplianceDetails": "Обеспечение соблюдения отраслевых стандартов безопасности через строгие программы обучения и сертификации.",
    "Technologies": "Технологии",
    "TechnologiesDetails": "Робототехника, прессование, литье под давлением и системы контроля качества.",
    "SupplyChainManagement": "Управление цепочками поставок",
    "SupplyChainManagementDetails": " Мониторинг запасов в реальном времени, прогнозирование спроса и оптимизация процессов для автомобильной промышленности.",
    "Instrumentation": "Инструментарий",
    "InstrumentationDetails": ": Комплексные решения, включающие измерение температуры, давления, потока и уровня.",
    "ProductionOptimization": "Оптимизация производства",
    "ProductionOptimizationDetails": "Аналитическая инструментарий и системы аварийного отключения для обеспечения эффективной работы нефтехимических производств.",
    "PlantOptimization": "Оптимизация заводов",
    "PlantOptimizationDetails": "Бережливое производство, сокращение отходов и технологии контроля качества.",
    "ERPSolutions": "Решения ERP",
    "ERPSolutionsDetails": "Системы планирования ресурсов предприятия, адаптированные для производственных операций.",
    "SecurityandMonitoring": "Безопасность и мониторинг",
    "SecurityandMonitoringDetails": "Периметральная безопасность, безопасность сырьевых материалов и передовые системы мониторинга.",
    "ProductionEfficiency": "Производственная эффективность",
    "ProductionEfficiencyDetails": "Системы управления энергией, мониторинг производства и мониторинг процессов на базе PLC.",
    "AdvancedTechniques": "Передовые техники",
    "AdvancedTechniquesDetails": "Связывание материалов, лазерное осаждение металлов и селективное лазерное плавление.",
    "Applications": "Применения",
    "ApplicationsDetails": "Использование аддитивного производства для промышленных деталей, инструментов и прототипов.",
    "InstrumentationandMonitoring": "Инструментарий и мониторинг:",
    "GasAnalytics": "Анализ газов, мониторинг давления и температуры",
    "GasAnalyticsDetails": "Передовые инструменты и решения для эффективной работы на месторождениях.",
    "FlowandLevelSensors": "Датчики потока и уровня",
    "FlowandLevelSensorsDetails": ": Интеграция расходомеров и датчиков уровня для обеспечения оптимальной работы на месторождениях.",
    "ComprehensiveSecuritySystems": "Комплексные системы безопасности",
    "CCTVIntrusionDetectionAccessControl": "CCTV, системы обнаружения вторжений, контроль доступа",
    "CCTVIntrusionDetectionAccessControlDetails": "Передовые решения видеонаблюдения, интегрированные с IoT и облачными системами.",
    "RemoteMonitoring": "Дистанционное мониторинг",
    "RemoteMonitoringDetails": "Анализ данных и физические меры безопасности для надежного управления безопасностью.",
    "SupplyChainExpertise": "Экспертиза в управлении цепочками поставок",
    "SourcingProcurementLogistics": "Закупки, логистика",
    "SourcingProcurementLogisticsDetails": "Комплексные торговые решения, включая управление рисками и интеграцию технологий.",
    "EfficiencyOptimization": "Оптимизация эффективности",
    "EfficiencyOptimizationDetails": "Использование ИИ и анализа больших данных для оптимизации торговых и логистических операций.",
    "MaterialSourcingandSupply": "Закупка и поставка материалов",
    "EssentialMaterials": "Основные материалы",
    "EssentialMaterialsDetails": ": Боксит, известняк, уголь, кремнезем и другие критически важные сырьевые материалы.",
    "QualityandDelivery": "Качество и доставка",
    "QualityandDeliveryDetails": "Обеспечение своевременной поставки высококачественного сырья через эффективное управление цепочками поставок.",
    "SmartLogisticsandSupplyChainManagement": "Умная логистика и управление цепочками поставок",
    "IoTandAIIntegration": "Интеграция IoT и ИИ",
    "RealTimeTrackingBigDataAnalytics": "Реальное время отслеживания, аналитика больших данных",
    "RealTimeTrackingBigDataAnalyticsDetails": "Использование датчиков IoT и алгоритмов ИИ для оптимизации логистических и управленческих операций цепочки поставок.",
    "SustainabilityFocus": "Фокус на устойчивость",
    "SustainabilityFocusDetails": "Стратегии по сокращению отходов, уменьшению углеродного следа и повышению энергоэффективности.",
    "RenewableEnergySolutions": "Решения в области возобновляемой энергии",
    "SolarWindHydro": "Солнечная, ветровая, гидроэнергия",
    "SolarWindHydroDetails": "Внедрение систем возобновляемой энергии для обеспечения устойчивых энергетических решений.",
    "SmartGridandEnergyStorage": "Умные сети и хранение энергии",
    "SmartGridandEnergyStorageDetails": "Передовые технологии хранения энергии и инфраструктура умных сетей для эффективного управления энергией.",
    "Address": "Адрес",
    "contactDescription": "Свяжитесь с Mobius Technology Solutions, чтобы узнать, как наши передовые решения могут повысить ваш бизнес. Наша команда здесь, чтобы направлять и поддерживать вас на каждом этапе. Давайте вместе двигаться к успеху.",
    "ForInquiries": "Для запросов",
    "JoinOurTeam": "Присоединяйтесь к нашей команде",
    "JoinOurTeamDesc": "В настоящее время у нас нет открытых вакансий. Пожалуйста, проверьте позже на предмет будущих возможностей.",
    "Warehouse & Workshop": "Склад и мастерская",
    "Office": "Офис",
    "Addresses": "Адреса",
    "Trustworthy": "Заслуживающий доверия",
    "With over": "С более чем",
    "4 Decades": "4 десятилетиями",
    "of combined experience, our leadership, team, and": "совместного опыта, наше руководство, команда и",
    "reliable": "надежные",
    "and": "и",
    "credible": "заслуживающие доверия",
    "national and international contacts have delivered countless Products, Projects with": "национальные и международные контакты предоставили бесчисленное количество продуктов, проектов с",
    "unrivalled": "непревзойденным",
    "remainingText": "качеством услуг и ценами. Имея репутацию выхода за рамки стандартов для помощи клиентам, мы здесь, чтобы налаживать долгосрочные профессиональные отношения с организациями, где мы можем работать на благо лучшего будущего, как организационная семья",
    "Home": "Главная",
    "About Us": "О нас",
    "Services": "Услуги",
    "Contact Us": "Связаться с нами",
    "Career": "Карьера",
    "Privacy Policy": "Политика конфиденциальности",
    "Terms & Conditions": "Условия и положения"
}
