{
    "welcome": "Добро пожаловать в Mobius Technology Solutions",
    "subHeadingHome": "Развивая завтрашний день сегодня: трансформационные технологические решения для мира, ориентированного на будущее",
    "Empowering today": "Расширяя возможности сегодня, ваш",
    "Transformative Solutions": "Трансформационные решения",
    "provider for a": "поставщик для",
    "Future-Forward world": "мира, ориентированного на будущее",
    "contactUs": "Свяжитесь с нами",
    "ourServices": "Наши услуги",
    "visionMissionHeading": "Наше видение, миссия и стратегические цели определяют наш путь к совершенству",
    "visionMissionSubHeading": "Формирование будущего",
    "vision": "Видение",
    "mission": "Миссия",
    "goals": "Цели",
    "visionStatement": "Быть пионерами в инновационных решениях, которые способствуют устойчивому росту и укрепляют отрасли для решения задач завтрашнего дня",
    "missionStatement": "В Mobius мы стремимся предоставлять комплексные, передовые решения, которые обеспечивают безопасность, эффективность и прогресс наших клиентов в различных отраслях",
    "goalsStatement": "В Mobius наши цели - переопределить отраслевые стандарты через инновации, развивать долгосрочные партнерства с нашими клиентами и проактивно решать будущие задачи для обеспечения устойчивого успеха.",
    "HealthSafetyAndRescue": "Здоровье, безопасность и спасение",
    "HealthSafetyAndRescueDetails": "Обеспечение благополучия людей и сообществ с помощью передового медицинского оборудования, услуг экстренной помощи и решений для обеспечения общественной безопасности.",
    "Infrastructural": "Инфраструктурные решения",
    "InfrastructuralDetails": "Предоставление надежных и устойчивых решений в области строительной инженерии, от проектирования и анализа до инспекций безопасности зданий, мостов и других объектов.",
    "IndustrialAutomation": "Промышленная автоматизация",
    "IndustrialAutomationDetails": "Лидерство в последних достижениях промышленной автоматизации, интеграции IoT и цифровой трансформации для оптимизации производственных процессов и повышения производительности.",
    "IndustrialMachines": "Промышленные машины",
    "IndustrialMachinesDetails": "Предоставление передовых промышленных машин для различных секторов, включая сельское хозяйство, упаковку и оборудование для нефтеперерабатывающих заводов.",
    "IndustrialSafety": "Промышленная безопасность",
    "IndustrialSafetyDetails": "Предложение комплексных программ безопасности, обучения и сертификации для обеспечения высочайших стандартов безопасности в промышленных условиях.",
    "IndustrialSolutionsDetails": "Автомобильные промышленные решения, нефтехимические промышленные решения, решения для производственных предприятий, мониторинг бдительности на заводах, аддитивное производство",
    "OilandGasFields": "Нефтегазовые месторождения",
    "OilandGasFieldsDetails": "Повышение эффективности добычи нефти и газа с помощью передовых инструментов мониторинга и оптимизации полевых работ.",
    "SurveillanceSolutions": "Решения для видеонаблюдения",
    "SurveillanceSolutionsDetails": "Реализация комплексных систем безопасности, включая CCTV, системы контроля доступа и удаленное мониторинг, интегрированные с последними технологиями IoT",
    "TradeSolutions": "Торговые решения",
    "TradeSolutionsDetails": "Оптимизация торговых операций с помощью эффективных методов снабжения, закупок, логистики и управления рисками, поддерживаемых передовыми технологиями.",
    "RawMaterials": "Сырье",
    "RawMaterialsDetails": "Закупка и поставка необходимых сырьевых материалов, таких как боксит, уголь и кремнезем, с гарантией качества и своевременной доставкой.",
    "SmartLogistics": "Умная логистика",
    "SmartLogisticsDetails": "Использование IoT, ИИ и систем реального времени для оптимизации логистики, сокращения отходов и повышения энергоэффективности.",
    "EnergyandPowerSolutions": "Решения в области энергетики и электроснабжения",
    "EnergyandPowerSolutionsDetails": "Продвижение инициатив в области возобновляемой энергии и инфраструктуры для умных сетей для обеспечения устойчивых энергетических решений для будущего.",
    "ExploreMore": "Узнать больше",
    "ExploreMoreDetails": "Откройте для себя специализированные услуги, разработанные для повышения эффективности ваших бизнес-операций и расширения вашего рыночного охвата.",
    "services": "Услуги",
    "whoWeAre": "Кто мы",
    "whoWeAreHeading": "Способствуем инновациям, гарантируем успех",
    "whoWeAreSubHeading": "Поддержка отраслей передовыми решениями",
    "whoWeAreDetails": "Mobius Technology Solutions находится в авангарде предоставления комплексных услуг и передовых решений в различных отраслях. Известные нашими прогрессивными стратегиями, мы сочетаем обширные отраслевые знания с инновационными подходами. Наша элитная команда и руководство стремятся повысить безопасность, эффективность и долгосрочный успех наших клиентов через широкий спектр услуг.",
    "InnovativeSolutionProviders": "Поставщики инновационных решений",
    "IndustryInsightExperts": "Эксперты по отраслевым знаниям",
    "EfficiencyEnhancementFocus": "Фокус на повышение эффективности",
    "LongTermSuccess": "Долгосрочный успех",
    "IndustrialSolutions": "Промышленные решения",
    "IndustrialSolutionsHeading": "Передовая технологическая интеграция",
    "IndustrialSolutionsHeading2": "Революция в отраслевых стандартах",
    "AutomotiveIndustrialSolutions": "Промышленные решения для автомобильной промышленности",
    "AutomotiveIndustrialSolutionsDetails": "Улучшение производства автомобилей с помощью инновационных технологий.",
    "PetrochemicalIndustrialSolutions": "Нефтехимические промышленные решения",
    "PetrochemicalIndustrialSolutionsDetails": "Оптимизация процессов нефтехимии для максимальной эффективности.",
    "ManufacturingPlantSolutions": "Решения для производственных заводов",
    "ManufacturingPlantSolutionsDetails": "Оптимизация операций на заводах для увеличения выхода.",
    "VigilanceMonitoringForFactories": "Мониторинг бдительности для заводов",
    "VigilanceMonitoringForFactoriesDetails": "Обеспечение безопасности завода с помощью передовых систем мониторинга.",
    "AdditiveManufacturing": "Аддитивное производство",
    "AdditiveManufacturingDetails": "Революционизация производства с помощью технологии 3D печати.",
    "contactTitle": "Для запросов и заказа услуг",
    "contactDesc": "Свяжитесь с Mobius Technology Solutions сегодня, чтобы узнать о нашем широком спектре промышленных решений. Наша команда экспертов готова ответить на ваши вопросы, предложить рекомендации и поддержать ваш бизнес на каждом этапе. Давайте вместе добиваться успеха.",
    "Sending": "Отправка",
    "Yourquotehassuccessfullybeensent": "Ваш запрос успешно отправлен.",
    "Somethingwentwrong": "Что-то пошло не так",
    "Submit": "Отправить",
    "Phone": "Телефон",
    "Email": "Электронная почта",
    "OurSocialHandles": "Наши социальные сети",
    "AboutUs": "О компании Mobius Technology Solutions",
    "AboutUsDesc": "Mobius Technology Solutions является ведущим поставщиком комплексных услуг и передовых решений в различных отраслях. Мы отличаемся прогрессивным подходом, сочетая глубокие отраслевые знания с инновационными решениями. Наша высококвалифицированная команда и руководство посвящены обеспечению безопасности, эффективности и долгосрочного успеха наших клиентов через разнообразный спектр услуг",
    "WhyHireUs": "Почему стоит нанять нас",
    "WhyHireUsBullet1": "Инновационный подход",
    "WhyHireUsBullet2": "Комплексный портфель услуг:",
    "WhyHireUsBullet3": "Фокус на устойчивость",
    "WhyHireUsDesc1": "Использование передовых технологий для предоставления решений, оптимизирующих процессы и обеспечивающих структурную целостность.",
    "WhyHireUsDesc2": "Наши услуги варьируются от здоровья и безопасности до промышленной автоматизации, сырья и ИТ-решений, охватывая полный спектр потребностей отрасли.",
    "WhyHireUsDesc3": "Через наши решения для зеленых заводов и услуги в области возобновляемой энергии мы способствуем устойчивости, помогая клиентам достичь долгосрочного роста экологически чистым способом.",
    "servicesWeProvide": "Услуги, которые мы предоставляем",
    "servicesWeProvideDesc": "В Mobius Technology Solutions мы специализируемся на предоставлении широкого спектра услуг, разработанных для удовлетворения уникальных потребностей различных отраслей. Наш опыт охватывает множество секторов, что гарантирует, что мы предоставляем индивидуальные решения, которые стимулируют инновации, эффективность и устойчивость. Изучите наши ключевые области обслуживания ниже:",
    "ourServicesDetails": "В Mobius Technology Solutions мы предлагаем комплексный набор услуг, разработанный для удовлетворения разнообразных потребностей различных отраслей. Исследуйте наше предложение ниже или используйте выпадающее меню для прямого перехода к конкретным страницам услуг для получения подробной информации",
    "HealthcareServices": "Медицинские услуги",
    "HealthcareServicesDetails": "Специализация в области деятельности больниц, медицинских и стоматологических практик, медицинского оборудования и фармацевтики.",
    "EmergencyServices": "Экстренные службы",
    "EmergencyServicesDetails": "Комплексные решения для основных экстренных служб, специализированных экстренных служб и технологий реагирования на чрезвычайные ситуации.",
    "PublicCommercialSafety": "Общественная/коммерческая безопасность",
    "PublicCommercialSafetyDetails": "Индивидуальные решения безопасности для коммерческого и общественного секторов, обеспечивающие благополучие сообществ.",
    "InfrastructuralSolutionsandStructuralEngineering": "Инфраструктурные решения и строительная инженерия",
    "BuildingStructuralEngineering": "Строительная инженерия",
    "BuildingStructuralEngineeringDetails": "Проектирование, анализ и инспекция различных конструкций, включая мосты, геотехнические оценки и др.",
    "SafetyStandards": "Стандарты безопасности",
    "SafetyStandardsDetails": "Строгие инспекции безопасности и анализ структурной целостности для новых и существующих конструкций.",
    "SpecializedEngineering": "Специализированное инженерное дело",
    "SpecializedEngineeringDetails": "Инженерия ветра, сейсмическая инженерия и механические конструкции.",
    "EngineeringServices": "Инженерные услуги",
    "AutomationTechnologies": "Технологии автоматизации",
    "IndustrialAutomationandDigitalization": "Промышленная автоматизация и цифровизация",
    "FixedAutomationProgrammableAutomationFlexibleAutomation": "Фиксированная автоматизация, программируемая автоматизация, гибкая автоматизация",
    "FixedAutomationProgrammableAutomationFlexibleAutomationDetails": "",
    "Digitalization": "Цифровизация",
    "DigitalizationDetails": "Внедрение IoT, датчиков, роботов, облачных решений, кибербезопасности и цифровых двойников для оптимизации операций.",
    "MachineryExpertise": "Экспертиза в области машин",
    "TypesofMachines": "Типы машин",
    "TypesofMachinesDetails": "Сельскохозяйственное оборудование, сборочные линии, промышленные роботы, системы упаковки и оборудование для нефтеперерабатывающих заводов",
    "ProcessEfficiency": "Эффективность процесса",
    "ProcessEfficiencyDetails": "Передовые технологии для повышения эффективности и надежности операций промышленных машин.",
    "SafetyProgramsandTraining": "Программы безопасности и обучение",
    "AED": "АД, безопасность кранов/подъемников, защита от падений",
    "AEDDetails": "Полное обучение и сертификация по протоколам безопасности в различных промышленных секторах.",
    "CertificationandCompliance": "Сертификация и соответствие",
    "CertificationandComplianceDetails": "Обеспечение соблюдения отраслевых стандартов безопасности через строгие программы обучения и сертификации.",
    "Technologies": "Технологии",
    "TechnologiesDetails": "Робототехника, прессование, литье под давлением и системы контроля качества.",
    "SupplyChainManagement": "Управление цепочками поставок",
    "SupplyChainManagementDetails": " Мониторинг запасов в реальном времени, прогнозирование спроса и оптимизация процессов для автомобильной промышленности.",
    "Instrumentation": "Инструментарий",
    "InstrumentationDetails": ": Комплексные решения, включающие измерение температуры, давления, потока и уровня.",
    "ProductionOptimization": "Оптимизация производства",
    "ProductionOptimizationDetails": "Аналитическая инструментарий и системы аварийного отключения для обеспечения эффективной работы нефтехимических производств.",
    "PlantOptimization": "Оптимизация заводов",
    "PlantOptimizationDetails": "Бережливое производство, сокращение отходов и технологии контроля качества.",
    "ERPSolutions": "Решения ERP",
    "ERPSolutionsDetails": "Системы планирования ресурсов предприятия, адаптированные для производственных операций.",
    "SecurityandMonitoring": "Безопасность и мониторинг",
    "SecurityandMonitoringDetails": "Периметральная безопасность, безопасность сырьевых материалов и передовые системы мониторинга.",
    "ProductionEfficiency": "Производственная эффективность",
    "ProductionEfficiencyDetails": "Системы управления энергией, мониторинг производства и мониторинг процессов на базе PLC.",
    "AdvancedTechniques": "Передовые техники",
    "AdvancedTechniquesDetails": "Связывание материалов, лазерное осаждение металлов и селективное лазерное плавление.",
    "Applications": "Применения",
    "ApplicationsDetails": "Использование аддитивного производства для промышленных деталей, инструментов и прототипов.",
    "InstrumentationandMonitoring": "Инструментарий и мониторинг:",
    "GasAnalytics": "Анализ газов, мониторинг давления и температуры",
    "GasAnalyticsDetails": "Передовые инструменты и решения для эффективной работы на месторождениях.",
    "FlowandLevelSensors": "Датчики потока и уровня",
    "FlowandLevelSensorsDetails": ": Интеграция расходомеров и датчиков уровня для обеспечения оптимальной работы на месторождениях.",
    "ComprehensiveSecuritySystems": "Комплексные системы безопасности",
    "CCTVIntrusionDetectionAccessControl": "CCTV, системы обнаружения вторжений, контроль доступа",
    "CCTVIntrusionDetectionAccessControlDetails": "Передовые решения видеонаблюдения, интегрированные с IoT и облачными системами.",
    "RemoteMonitoring": "Дистанционное мониторинг",
    "RemoteMonitoringDetails": "Анализ данных и физические меры безопасности для надежного управления безопасностью.",
    "SupplyChainExpertise": "Экспертиза в управлении цепочками поставок",
    "SourcingProcurementLogistics": "Закупки, логистика",
    "SourcingProcurementLogisticsDetails": "Комплексные торговые решения, включая управление рисками и интеграцию технологий.",
    "EfficiencyOptimization": "Оптимизация эффективности",
    "EfficiencyOptimizationDetails": "Использование ИИ и анализа больших данных для оптимизации торговых и логистических операций.",
    "MaterialSourcingandSupply": "Закупка и поставка материалов",
    "EssentialMaterials": "Основные материалы",
    "EssentialMaterialsDetails": ": Боксит, известняк, уголь, кремнезем и другие критически важные сырьевые материалы.",
    "QualityandDelivery": "Качество и доставка",
    "QualityandDeliveryDetails": "Обеспечение своевременной поставки высококачественного сырья через эффективное управление цепочками поставок.",
    "SmartLogisticsandSupplyChainManagement": "Умная логистика и управление цепочками поставок",
    "IoTandAIIntegration": "Интеграция IoT и ИИ",
    "RealTimeTrackingBigDataAnalytics": "Реальное время отслеживания, аналитика больших данных",
    "RealTimeTrackingBigDataAnalyticsDetails": "Использование датчиков IoT и алгоритмов ИИ для оптимизации логистических и управленческих операций цепочки поставок.",
    "SustainabilityFocus": "Фокус на устойчивость",
    "SustainabilityFocusDetails": "Стратегии по сокращению отходов, уменьшению углеродного следа и повышению энергоэффективности.",
    "RenewableEnergySolutions": "Решения в области возобновляемой энергии",
    "SolarWindHydro": "Солнечная, ветровая, гидроэнергия",
    "SolarWindHydroDetails": "Внедрение систем возобновляемой энергии для обеспечения устойчивых энергетических решений.",
    "SmartGridandEnergyStorage": "Умные сети и хранение энергии",
    "SmartGridandEnergyStorageDetails": "Передовые технологии хранения энергии и инфраструктура умных сетей для эффективного управления энергией.",
    "Address": "Адрес",
    "contactDescription": "Свяжитесь с Mobius Technology Solutions, чтобы узнать, как наши передовые решения могут повысить ваш бизнес. Наша команда здесь, чтобы направлять и поддерживать вас на каждом этапе. Давайте вместе двигаться к успеху.",
    "ForInquiries": "Для запросов",
    "JoinOurTeam": "Присоединяйтесь к нашей команде",
    "JoinOurTeamDesc": "В настоящее время у нас нет открытых вакансий. Пожалуйста, проверьте позже на предмет будущих возможностей.",
    "Warehouse & Workshop": "Склад и мастерская",
    "Office": "Офис",
    "Addresses": "Адреса",
    "Trustworthy": "Заслуживающий доверия",
    "With over": "С более чем",
    "4 Decades": "4 десятилетиями",
    "of combined experience, our leadership, team, and": "совместного опыта, наше руководство, команда и",
    "reliable": "надежные",
    "and": "и",
    "credible": "заслуживающие доверия",
    "national and international contacts have delivered countless Products, Projects with": "национальные и международные контакты предоставили бесчисленное количество продуктов, проектов с",
    "unrivalled": "непревзойденным",
    "remainingText": "качеством услуг и ценами. Имея репутацию выхода за рамки стандартов для помощи клиентам, мы здесь, чтобы налаживать долгосрочные профессиональные отношения с организациями, где мы можем работать на благо лучшего будущего, как организационная семья",
    "Home": "Главная",
    "About Us": "О нас",
    "Services": "Услуги",
    "Contact Us": "Связаться с нами",
    "Career": "Карьера",
    "Privacy Policy": "Политика конфиденциальности",
    "Terms & Conditions": "Условия и положения",
    "Healthcare Equipment and Services:": "Медицинское оборудование и услуги:",
    "Healthcare Equipment and Services Desc": "Mobius Technology Solutions предлагает широкий ассортимент медицинских устройств, услуг по техническому обслуживанию и технологических решений для поставщиков медицинских услуг. Наш опыт охватывает исследования, разработку, производство и маркетинг фармацевтических продуктов, биотехнологий и инноваций в области жизненных наук.",
    "Key Medical Devices:": "Ключевые медицинские устройства:",
    "Key Medical Devices Desc": "Анализаторы клинической химии, гематологические анализаторы, инструменты молекулярной диагностики, оборудование для медицинской визуализации, вентиляторы, инфузионные насосы, дефибрилляторы, аппараты для экстракорпорального мембранного оксигенации (ЭКМО), электрокоагуляторы, хирургические микроскопы, оборудование для реанимации новорожденных, хирургические аппараты для проведения операций LASIK, устройства для кардиопульмонального шунтирования, автоклавы/стерилизаторы, центрифуги, дерматомы, инкубаторы, ларингоскопы, сфигмоманометры, устройства для последовательного сжатия.",
    "Emergency Medical and Public Safety Equipment:": "Оборудование для скорой медицинской помощи и общественной безопасности:",
    "Emergency Medical and Public Safety Equipment Desc": "Мы предоставляем сумки для скорой помощи, сумки для первого реагирования, комплекты для укусов змей, солнечные фонари, налобные фонари, средства защиты ушей и глаз, системы очистки воды, парашнуровые веревки, сетки против насекомых, детекторы и сканеры, средства защиты дыхания, полки и системы хранения, одежда, устойчивая к химическим веществам, сигнализации дыма, сигнализации угарного газа, устройства обнаружения газов, пожаротушение, установки душей для дезактивации, технологии модернизации скорых помощей, продвинутое пожаротушение, знаки общественной безопасности, пути с системой Брайля.",
    "Rescue and Disaster Technologies:": "Технологии спасения и управления при бедствиях:",
    "Rescue and Disaster Technologies Desc": "Мы предлагаем передовое спасательное оборудование, такое как наборы для иммобилизации головы, спасательные одеяла, спинные доски, ложковые носилки, надувные носилки, аварийные молотки, спасательные буи, шейные воротники, назофарингеальные воздушные пути, педиатрические маски, одноразовые реанимационные мешки, маски защиты при СЛР, риноларингоскопы и алкотестеры. Наши услуги также включают первичные экстренные службы, специализированные экстренные службы и технологии реагирования на бедствия.",
    "Engineering Services:": "Инженерные услуги:",
    "Engineering Services Desc": "Мы предлагаем комплексные решения в области инфраструктурного и структурного инжиниринга, отвечающие требованиям современных инфраструктурных проектов, от проектирования до анализа и безопасных осмотров.",
    "Core Solutions:": "Основные решения:",
    "Core Solutions Desc": "Строительное строительство, мостостроение, геотехническая инженерия, инженерия ветра, сейсмическая инженерия, основания для раскопок, туннелирование, демонтаж, установка коммунальных услуг и ландшафтный дизайн.",
    "Infrastructure Automation:": "Автоматизация инфраструктуры:",
    "Infrastructure Automation Desc": "Мы предоставляем оборудование для производства блоков, заводы сухих строительных смесей, инфраструктуру связи, инфраструктуру энергетики, железнодорожную, дорожную и водную инфраструктуру, а также объекты отдыха.",
    "Safety Standards and Structural Integrity:": "Стандарты безопасности и структурная целостность:",
    "Safety Standards and Structural Integrity Desc": "Наша команда обеспечивает соответствие всех проектов стандартам безопасности, проводя тщательные инспекции новых и существующих конструкций. Мы специализируемся на механических и аэрокосмических конструкциях, предлагая надежные аналитические и проектные услуги.",
    "Automation Technologies:": "Технологии автоматизации:",
    "Automation Technologies Desc": "В Mobius Technology Solutions мы сосредоточены на предоставлении передовых решений в области автоматизации, которые повышают промышленную эффективность. Наши услуги удовлетворяют разнообразные потребности, от фиксированной и программируемой автоматизации до гибких и интегрированных систем.",
    "Key Automation Services:": "Ключевые услуги по автоматизации:",
    "Key Automation Services Desc": "Фиксированная автоматизация, программируемая автоматизация, гибкая автоматизация, интегрированная автоматизация и решения IoT. Наши решения по автоматизации разработаны для оптимизации производства, сокращения простоев и повышения эффективности.",
    "Digitalization Solutions:": "Решения для цифровизации:",
    "Digitalization Solutions Desc": "Мы предлагаем комплекс услуг по цифровой трансформации, включая датчики, роботов, облачные решения, кибербезопасность и цифровые двойники. Наши решения, оснащенные IoT, обеспечивают доступ к данным в реальном времени, упрощая оптимизацию промышленных процессов.",
    "Machinery Expertise:": "Экспертиза в области машин и механизмов:",
    "Machinery Expertise Desc": "Мы предоставляем широкий спектр промышленных машин, разработанных для различных секторов, таких как сельское хозяйство, нефтепереработка и упаковка. Наша цель - повышение операционной эффективности, улучшение качества продукции и обеспечение устойчивости производственных процессов.",
    "Key Machinery:": "Ключевое оборудование:",
    "Key Machinery Desc": "Сельскохозяйственное оборудование, сборочные линии, промышленные роботы, нефтеперерабатывающее оборудование, упаковочные системы, бумажные фабрики, лесопильные заводы, металлургические заводы, водяные колеса, оборудование для процесса Бессемера, станки с ЧПУ, токарные станки с ЧПУ, инъекционно-литейные машины, лазерные резаки и сварочные аппараты, гибочные прессы, шлифовальные станки, центрифуги, прессовальные машины, конвейеры, сверлильные станки, станки для плазменной резки, системы водоструйной резки, фрезерные станки, швейцарские токарные станки, автоматизированные направляющие транспортные средства (AGV).",
    "Advanced Industrial Technologies:": "Передовые промышленные технологии:",
    "Advanced Industrial Technologies Desc": "Обработка методом электроискрового эрозии (EDM), электрохимическая обработка, обработка электронным лучом, многоосевые станки, машины для поверхностной обработки, ковочные станки, литьевые машины под давлением, термообрабатывающие машины. Эти передовые технологии помогают отраслям удовлетворять сложные требования современного производства.",
    "Safety Programs and Training:": "Программы безопасности и обучение:",
    "Safety Programs and Training Desc": "Мы предоставляем надежные программы безопасности и сертификационные услуги, чтобы соответствовать самым строгим стандартам промышленной безопасности. Наши решения в области безопасности включают широкий спектр оборудования и обучающих программ, обеспечивающих безопасность работников и операций.",
    "Key Safety Programs:": "Ключевые программы безопасности:",
    "Key Safety Programs Desc": "Системы AED, подъемные платформы, платформы для работы на высоте, безопасность использования корзинчатых подъемников, безопасность кранов/лебедок, системы изоляции энергии/блокировки/маркировки, защита от падений, безопасность погрузчиков, анализ опасностей на рабочем месте, охрана машин, безопасность строительных лесов, безопасность работы на компактных и тракторных машинах, обучение по технике безопасности операторов.",
    "Safety Certification and Compliance:": "Сертификация и соответствие требованиям безопасности:",
    "Safety Certification and Compliance Desc": "Наши сертификации обеспечивают полное соответствие нормам безопасности в различных промышленных условиях, с разработанными программами обучения, направленными на обеспечение безопасности работников.",
    "Instrumentation and Monitoring:": "Инструментарий и мониторинг:",
    "Instrumentation and Monitoring Desc": "Мы предоставляем комплексные решения для нефтегазовой отрасли, сосредотачиваясь на передовом инструментарии и мониторинге, которые повышают эффективность, безопасность и надежность на местах.",
    "Key Equipment:": "Ключевое оборудование:",
    "Key Equipment Desc": "Оборудование для анализа газов, DP-передатчики, передатчики с диафрагменным уплотнением, манометры, передатчики температуры RTD и термопары, расходомеры (газовые турбинные расходомеры, овальные зубчатые расходомеры, жидкостные турбинные расходомеры, массовые расходомеры Кориолиса, ультразвуковые расходомеры), датчики уровня, безбумажные регистраторы, цифровые дисплеи-контроллеры, газовые турбины.",
    "Comprehensive Security Systems:": "Комплексные системы безопасности:",
    "Comprehensive Security Systems Desc": "Мы предоставляем широкий спектр систем видеонаблюдения и безопасности, разработанных для защиты активов, людей и инфраструктуры.",
    "Key Systems:": "Ключевые системы:",
    "Key Systems Desc": "CCTV, системы электрических ограждений, системы контроля доступа, системы обнаружения вторжений, удаленное мониторинг, аналитика данных, физические меры безопасности, интеграция IoT, облачное хранение.",
    "Advanced Security Technologies:": "Передовые технологии безопасности:",
    "Advanced Security Technologies Desc": "Системы защиты от БПЛА, интегрированные глушилки с камерами, интеллектуальные радарные видеосистемы, портативные интегрированные детекторы и глушилки, системы широкоугольного панорамного наблюдения.",
    "Supply Chain Optimization:": "Оптимизация цепочки поставок:",
    "Supply Chain Optimization Desc": "Наши торговые решения оптимизируют операции, предоставляя эффективные источники, закупки, логистику и управление рисками, используя технологии для обеспечения своевременной доставки товаров и услуг.",
    "Technological Integration:": "Технологическая интеграция:",
    "Technological Integration Desc": "Анализ данных, искусственный интеллект, управление рисками, системы управления транспортом, оптимизация маршрутов, эффективность сети цепочки поставок, планирование на случай чрезвычайных ситуаций, мониторинг политических и экономических событий.",
    "Material Sourcing and Supply:": "Поставка и снабжение материалами:",
    "Material Sourcing and Supply Desc": "Mobius Technology Solutions специализируется на поставке и снабжении высококачественными сырьевыми материалами, необходимыми для различных отраслей, обеспечивая своевременную доставку и поддержание высоких стандартов.",
    "Key Materials:": "Ключевые материалы:",
    "Key Materials Desc": "Боксит, известняк, уголь, железная руда, цинк, кремнезем, абразивы, гранат, карбонат кальция, гидратированная известь, алюминий, катодная медь, свинец, гидратированный оксид алюминия, табулированный алунд, кальцинированная сода, пластмассовая смола, бурый уголь, торф, полипропилен, ПВХ, гипс, биотопливо, фосфатная порода, калий, азот.",
    "IoT and AI-Driven Logistics:": "Логистика, управляемая IoT и ИИ:",
    "IoT and AI-Driven Logistics Desc": "Мы интегрируем датчики IoT, алгоритмы ИИ и анализ больших данных для оптимизации управления логистикой и цепочками поставок, сосредотачиваясь на минимизации отходов и сокращении углеродного следа через принятие решений на основе данных.",
    "Key Technologies:": "Ключевые технологии:",
    "Key Technologies Desc": "Мгновенное отслеживание, алгоритмы ИИ, автономные мобильные роботы, чат-боты, прогностический анализ, автоматизированное управление запасами, робототехника и автоматизация, кибербезопасность, Логистика 4.0.",
    "Renewable Energy and Power Solutions:": "Решения в области возобновляемой энергии и энергетики:",
    "Renewable Energy and Power Solutions Desc": "Мы предоставляем передовые технологии в области возобновляемой энергии и энергетические решения, направленные на содействие устойчивому развитию и сокращение углеродного следа.",
    "Key Energy Technologies:": "Ключевые энергетические технологии:",
    "Key Energy Technologies Desc": "Солнечная, ветровая, гидроэлектрическая, геотермальная, приливная энергия, биомасса, аккумуляторы, конденсаторы, инфраструктура умных сетей, топливные элементы, аксессуары для электрических кабелей, трансформаторы, разрядники, солнечные разъемы, уличное освещение, механические разъемы."
}